
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>精益产品 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../an-li-fen-xi.html" />
    
    
    <link rel="prev" href="ipd.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    合格的产品经理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../chan-pin-si-wei.html">
            
                <a href="../chan-pin-si-wei.html">
            
                    
                    产品思维
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../chan-pin-si-wei/di-yi-xing-yuan-li.html">
            
                <a href="../chan-pin-si-wei/di-yi-xing-yuan-li.html">
            
                    
                    第一性原理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../chan-pin-si-wei/xiang-dui-si-wei.html">
            
                <a href="../chan-pin-si-wei/xiang-dui-si-wei.html">
            
                    
                    相对思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../chan-pin-si-wei/chou-xiang-si-wei.html">
            
                <a href="../chan-pin-si-wei/chou-xiang-si-wei.html">
            
                    
                    抽象思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../chan-pin-si-wei/xi-tong-si-wei.html">
            
                <a href="../chan-pin-si-wei/xi-tong-si-wei.html">
            
                    
                    系统思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../chan-pin-si-wei/yan-hua-si-wei.html">
            
                <a href="../chan-pin-si-wei/yan-hua-si-wei.html">
            
                    
                    演化思维
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../chan-pin-tao-lu.html">
            
                <a href="../chan-pin-tao-lu.html">
            
                    
                    产品套路
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="ipd.html">
            
                <a href="ipd.html">
            
                    
                    IPD
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="jing-yi-chan-pin.html">
            
                <a href="jing-yi-chan-pin.html">
            
                    
                    精益产品
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../an-li-fen-xi.html">
            
                <a href="../an-li-fen-xi.html">
            
                    
                    案例分析
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../an-li-fen-xi/kuai-shou.html">
            
                <a href="../an-li-fen-xi/kuai-shou.html">
            
                    
                    互联网公司产品管理流程初步调研
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../zui-jia-shi-jian.html">
            
                <a href="../zui-jia-shi-jian.html">
            
                    
                    最佳实践
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >精益产品</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7CBE;&#x76CA;&#x4EA7;&#x54C1;&#x6D41;&#x7A0B;">&#x7CBE;&#x76CA;&#x4EA7;&#x54C1;&#x6D41;&#x7A0B;</h1>
<pre><code class="lang-mermaid">graph LR
A[&#x9700;&#x6C42;] --&gt;B(&#x7528;&#x7814;)
    B --&gt; C(MVP)
    C --&gt;D(&#x53CD;&#x9988;&#x8C03;&#x6574;)
    D --&gt;E(&#x8FED;&#x4EE3;)
    E --&gt;f(&#x6210;&#x957F;)
</code></pre>
<p><img src="../assets/&#x7CBE;&#x76CA;&#x4EA7;&#x54C1;&#x6D41;&#x7A0B;.png" alt=""></p>
<p>&#x7CBE;&#x76CA;&#x4EA7;&#x54C1;&#x7406;&#x5FF5;&#x6765;&#x6E90;&#x4E8E;&#x6700;&#x521D;&#x4E30;&#x7530;&#x751F;&#x4EA7;&#x7684;&#x7CBE;&#x76CA;&#x751F;&#x4EA7;&#x7406;&#x5FF5;&#xFF0C;&#x5F3A;&#x8C03;&#x63A5;&#x53D7;&#x7B2C;&#x4E00;&#x624B;&#x7406;&#x5FF5;&#x53BB;&#x5B8C;&#x6210;&#x751F;&#x4EA7;&#x3002;&#x5728;&#x7CBE;&#x76CA;&#x751F;&#x4EA7;&#x4E2D;&#x63D0;&#x51FA;&#x4E86;&#x6700;&#x5C0F;&#x53EF;&#x7528;&#x54C1;&#x65B9;&#x6CD5;&#xFF08;MVP&#xFF09;&#xFF0C;&#x901A;&#x8FC7;&#x5F15;&#x5165;&#x6700;&#x5C0F;&#x53EF;&#x7528;&#x54C1;&#x65B9;&#x6CD5;&#xFF0C;&#x5229;&#x7528;&#x7528;&#x6237;&#x53CD;&#x9988;&#x5B9E;&#x65F6;&#x7684;&#x8FDB;&#x884C;&#x5FEB;&#x901F;&#x8FED;&#x4EE3;&#x548C;&#x63D0;&#x5347;&#x3002;&#x9664;&#x4E86;&#x6700;&#x5C0F;&#x53EF;&#x7528;&#x54C1;&#x5916;&#xFF0C;&#x5728;&#x9700;&#x6C42;&#x8BC6;&#x522B;&#x9636;&#x6BB5;&#x9700;&#x8981;&#x6839;&#x636E;&#x7CBE;&#x76CA;&#x4EA7;&#x54C1;&#x8FDB;&#x884C;&#x9002;&#x5F53;&#x7684;&#x8C03;&#x6574;&#x3002;&#x6574;&#x4F53;&#x6D41;&#x7A0B;&#x76F8;&#x6BD4;&#x4F20;&#x7EDF;&#x8BBE;&#x8BA1;&#x6D41;&#x7A0B;&#x4E0A;&#x7EBF;&#x5468;&#x671F;&#x77ED;&#xFF0C;&#x4F46;&#x9700;&#x8981;&#x6301;&#x7EED;&#x8FDB;&#x884C;&#x8FED;&#x4EE3;&#x5F00;&#x53D1;&#x3002;</p>
<h2 id="&#x7CBE;&#x76CA;&#x601D;&#x60F3;&#x7684;&#x4EA7;&#x54C1;&#x7814;&#x53D1;&#x6D41;&#x7A0B;">&#x7CBE;&#x76CA;&#x601D;&#x60F3;&#x7684;&#x4EA7;&#x54C1;&#x7814;&#x53D1;&#x6D41;&#x7A0B;</h2>
<p>&#x901A;&#x7528;&#x5F00;&#x53D1;&#x6D41;&#x7A0B;&#x5305;&#x542B;&#x4E86;&#x4EA7;&#x54C1;&#x7ACB;&#x9879;&#x3001;&#x9700;&#x6C42;&#x5206;&#x6790;&#x3001;&#x5F00;&#x53D1;&#x3001;&#x4F53;&#x9A8C;&#x3001;&#x6D4B;&#x8BD5;&#x548C;&#x53D1;&#x5E03;&#x51E0;&#x4E2A;&#x9636;&#x6BB5;&#x3002;&#x5728;&#x4EA7;&#x54C1;&#x7ACB;&#x9879;&#x9636;&#x6BB5;&#x8FDB;&#x884C;&#x4EA7;&#x54C1;&#x7B56;&#x5212;&#xFF0C;&#x8FDB;&#x884C;&#x9700;&#x6C42;&#x548C;&#x5E02;&#x573A;&#x5206;&#x6790;&#xFF0C;&#x63D0;&#x4EA4;&#x5E02;&#x573A;&#x5206;&#x6790;&#x62A5;&#x544A;&#x548C;&#x4EA7;&#x54C1;&#x7B56;&#x5212;&#x521D;&#x7A3F;&#x3002;&#x5728;&#x9700;&#x6C42;&#x5206;&#x6790;&#x9636;&#x6BB5;&#x9700;&#x8981;&#x641E;&#x6E05;&#x695A;&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#x5177;&#x4F53;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x5305;&#x62EC;&#x8FDB;&#x884C;&#x7528;&#x6237;&#x7814;&#x7A76;&#x3001;&#x9700;&#x6C42;&#x573A;&#x666F;&#x5206;&#x6790;&#x3001;MVP&#x8BBE;&#x8BA1;&#x3001;&#x548C;&#x4EA7;&#x54C1;&#x89C4;&#x5219;&#x3001;&#x67B6;&#x6784;&#x3001;&#x6D41;&#x7A0B;&#x3001;&#x4EA4;&#x4E92;&#x7684;&#x660E;&#x786E;&#x8FC7;&#x7A0B;&#xFF1B;&#x5728;&#x5F00;&#x53D1;&#x9636;&#x6BB5;&#x5B8C;&#x6210;&#x5C06;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x51FA;&#x6765;&#x7684;&#x804C;&#x8D23;&#xFF1B;&#x800C;&#x5728;&#x4F53;&#x9A8C;&#x3001;&#x6D4B;&#x8BD5;&#x3001;&#x53D1;&#x5E03;&#x90FD;&#x9636;&#x6BB5;&#x90FD;&#x662F;&#x9488;&#x5BF9;&#x4E0D;&#x7528;&#x8303;&#x56F4;&#x7528;&#x6237;&#x8FDB;&#x884C;&#x610F;&#x89C1;&#x53CD;&#x9988;&#x548C;&#x4FEE;&#x6539;&#x3002;<br>&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#x7684;&#x6838;&#x5FC3;&#x804C;&#x8D23;&#x662F;&#x56F4;&#x7ED5;&quot;&#x9700;&#x6C42;&quot;&#x5C55;&#x5F00;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x5DE5;&#x4F5C;&#x53EF;&#x4EE5;&#x603B;&#x7ED3;&#x4E3A;5W1H&#xFF0C;</p>
<blockquote>
<p>Who&#xFF1A;&#x4EA7;&#x54C1;&#x4E3A;&#x8C01;&#x8BBE;&#x8BA1;&#xFF1F;&#x76EE;&#x6807;&#x7528;&#x6237;&#x662F;&#x8C01;&#xFF1F;&#x8C01;&#x8D2D;&#x4E70;&#xFF0C;&#x8C01;&#x4F7F;&#x7528;&#xFF1F;&#x6570;&#x91CF;&#x6709;&#x591A;&#x5C11;&#xFF1F;<br>Why&#xFF1A;&#x7528;&#x6237;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x9009;&#x62E9;&#x6211;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#xFF1F;&#x9664;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#x5916;&#xFF0C;&#x4ED6;&#x8FD8;&#x6709;&#x54EA;&#x4E9B;&#x9009;&#x62E9;&#xFF1F;&#x4EA7;&#x54C1;&#x88AB;&#x66FF;&#x4EE3;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x5927;&#x5417;&#xFF1F;<br>When&#xFF1A;&#x7528;&#x6237;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F7F;&#x7528;&#x6211;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x591A;&#x4E45;&#x7528;&#x4E00;&#x6B21;&#xFF0C;&#x4F1A;&#x6301;&#x7EED;&#x591A;&#x4E45;&#xFF1F;<br>Where&#xFF1A;&#x7528;&#x6237;&#x5728;&#x54EA;&#x91CC;&#x4F7F;&#x7528;&#x6211;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#xFF1F;<br>What&#xFF1A;&#x4EA7;&#x54C1;&#x5177;&#x4F53;&#x5F62;&#x5F0F;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x505A;&#x6210;&#x4EC0;&#x4E48;&#x6837;&#xFF1F;<br>How&#xFF1A;&#x7528;&#x6237;&#x662F;&#x600E;&#x4E48;&#x4F7F;&#x7528;&#x5B83;&#x7684;&#xFF1F;</p>
</blockquote>
<p>&#x5728;&#x5177;&#x4F53;&#x5DE5;&#x4F5C;&#x5DE5;&#x4F5C;&#xFF0C;&#x9700;&#x6C42;&#x4E24;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x7ACB;&#x9879;&#x4E4B;&#x524D;&#x7684;&#x9700;&#x6C42;&#x5206;&#x6790;&#x9636;&#x6BB5;&#x548C;&#x7ACB;&#x9879;&#x4E4B;&#x540E;&#x7684;&#x4EA7;&#x54C1;&#x8BBE;&#x8BA1;&#x9636;&#x6BB5;&#x3002;&#x5728;&#x9700;&#x6C42;&#x9636;&#x6BB5;&#xFF0C;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#x8981;&#x786E;&#x5B9A;&#x8C01;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4E3A;&#x4EC0;&#x4E48;&#x7528;&#x6211;&#x4EEC;&#x7684;&#x4EC0;&#x4E48;&#x4EA7;&#x54C1;&#xFF0C;&#x5176;&#x4E2D;who&#x4EE3;&#x8868;&#x4E86;&#x5E7F;&#x5EA6;&#xFF0C;&#x8C01;&#x6765;&#x7528;&#xFF1B;why&#x4EE3;&#x8868;&#x5F3A;&#x5EA6;&#xFF0C;&#x7528;&#x6237;&#x4E3A;&#x4EC0;&#x4E48;&#x7528;&#x6211;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#xFF1B;when&#xFF0C;&#x7528;&#x6237;&#x4EC0;&#x4E48;&#x65F6;&#x95F4;&#x3001;&#x591A;&#x4E45;&#x4F7F;&#x7528;&#x4E00;&#x6B21;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4EA7;&#x51FA;&#x7269;&#x5305;&#x62EC;&#x4EA7;&#x54C1;&#x5E02;&#x573A;&#x8C03;&#x67E5;&#x5206;&#x6790;&#x62A5;&#x544A;&#x3001;&#x4EA7;&#x54C1;&#x7B56;&#x5212;&#x65B9;&#x6848;&#x7B49;&#x5185;&#x5BB9;&#x3002;&#x5728;&#x8BBE;&#x8BA1;&#x9636;&#x6BB5;&#xFF0C;&#x662F;&#x7ACB;&#x9879;&#x901A;&#x8FC7;&#x540E;&#xFF0C;&#x901A;&#x8FC7;&#x5F15;&#x5165;&#x9700;&#x6C42;&#x573A;&#x666F;&#x5206;&#x6790;&#x6A21;&#x578B;&#xFF0C;&#x91CD;&#x70B9;&#x843D;&#x5B9E;where&#x3001;what&#x548C;how &#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C06;&#x6700;&#x5F00;&#x59CB;&#x7684;&#x4EA7;&#x54C1;&#x70B9;&#x5B50;&#x7EC6;&#x5316;&#x4E3A;&#x7528;&#x6237;&#x4F7F;&#x7528;&#x573A;&#x666F;&#x3002;</p>
<p>&#x5728;MVP&#x9636;&#x6BB5;&#xFF0C;&#x901A;&#x8FC7;&#x5206;&#x6790;&#x6240;&#x6709;&#x573A;&#x666F;&#x4E2D;&#x7684;&#x5171;&#x6027;&#x7279;&#x70B9;&#xFF0C;&#x9009;&#x53D6;&#x5176;&#x4E2D;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x5047;&#x8BBE;&#x8FDB;&#x884C;&#x6700;&#x5C0F;&#x6210;&#x672C;&#x9A8C;&#x8BC1;&#xFF0C;&#x4EA7;&#x51FA;&#x7269;&#x4E3A;MVP&#x539F;&#x578B;&#x8BBE;&#x8BA1;&#x3002;</p>
<p>&#x5728;&#x53CD;&#x9988;&#x8C03;&#x6574;&#x9636;&#x6BB5;&#xFF0C;&#x968F;&#x7740;&#x6D4B;&#x8BD5;&#x5E7F;&#x5EA6;&#x7684;&#x5F00;&#x5C55;&#x548C;&#x9A8C;&#x6536;&#x6D4B;&#x8BD5;&#xFF0C;&#x8FDB;&#x884C;&#x6301;&#x7EED;&#x7684;&#x8FED;&#x4EE3;&#x5347;&#x7EA7;&#xFF0C;&#x5E76;&#x6839;&#x636E;&#x4E0D;&#x540C;&#x8303;&#x56F4;&#x7684;&#x7528;&#x6237;&#x8FDB;&#x884C;&#x610F;&#x89C1;&#x53CD;&#x9988;&#x548C;&#x4FEE;&#x6539;&#xFF0C;&#x5305;&#x62EC;&#x5F00;&#x53D1;&#x3001;&#x5185;&#x90E8;&#x6D4B;&#x8BD5;&#x3001;&#x516C;&#x4F17;&#x6D4B;&#x8BD5;&#x76F4;&#x81F3;&#x4EA7;&#x54C1;&#x4E0A;&#x7EBF;&#x81F3;&#x4EA7;&#x54C1;&#x8FD0;&#x8425;&#x9636;&#x6BB5;&#x3002;</p>
<h2 id="&#x9700;&#x6C42;&#x9636;&#x6BB5;">&#x9700;&#x6C42;&#x9636;&#x6BB5;</h2>
<h3 id="&#x9700;&#x6C42;&#x662F;&#x4EC0;&#x4E48;">&#x9700;&#x6C42;&#x662F;&#x4EC0;&#x4E48;</h3>
<p>&#x5728;&#x7ECF;&#x6D4E;&#x5B66;&#x9886;&#x57DF;&#x5BF9;&#x9700;&#x6C42;&#x6709;&#x4E24;&#x4E2A;&#x7279;&#x70B9;&#xFF0C;</p>
<blockquote>
<p>&#x4F60;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x522B;&#x4EBA;&#x4E5F;&#x60F3;&#x8981;&#xFF1B;</p>
<p>&#x4EBA;&#x7684;&#x9700;&#x6C42;&#x662F;&#x5728;&#x4E0D;&#x65AD;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x5347;&#x7EA7;&#xFF1B;</p>
</blockquote>
<p>&#x8FD9;&#x4E24;&#x4E2A;&#x7279;&#x70B9;&#x8868;&#x8FF0;&#x4E86;&#x9700;&#x6C42;&#x662F;&#x4E00;&#x7FA4;&#x4EBA;&#x540C;&#x65F6;&#x9700;&#x8981;&#x4E14;&#x4E0D;&#x65AD;&#x5347;&#x7EA7;&#x53D8;&#x5316;&#x7684;&#x4E00;&#x79CD;&#x9700;&#x8981;&#x3002;&#x6574;&#x4F53;&#x800C;&#x8A00;&#xFF0C;&#x9700;&#x6C42;&#x662F;&#x8BA9;&#x4EBA;&#x7C7B;&#x53D8;&#x5F97;&#x66F4;&#x597D;&#x7684;&#x6E90;&#x52A8;&#x529B;&#x3002;</p>
<p>&#x5728;&#x4EA7;&#x54C1;&#x9886;&#x57DF;&#xFF0C;&#x9700;&#x6C42;&#x7684;&#x5B9A;&#x4E49;&#x662F;&#x6307;&#x7528;&#x6237;&#x5BF9;&#x67D0;&#x4E2A;&#x4EA7;&#x54C1;&#x7684;&#x53EF;&#x4EE5;&#x88AB;&#x91CF;&#x5316;&#x7684;&#x9700;&#x8981;&#x3002;&#x8FD9;&#x4E2A;&#x5B9A;&#x4E49;&#x63D0;&#x793A;&#x4E86;&#x9700;&#x6C42;&#x7684;&#x4E24;&#x4E2A;&#x7279;&#x6027;&#xFF0C;&#x4E00;&#x662F;&#x9700;&#x8981;&#xFF0C;&#x800C;&#x662F;&#x53EF;&#x88AB;&#x8861;&#x91CF;&#x3002;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x5728;&#x4EBA;&#x6027;&#x7684;&#x6DF1;&#x5904;&#xFF0C;&#x591A;&#x6570;&#x5145;&#x65A5;&#x7740;&#x5404;&#x7C7B;&#x4E0D;&#x6EE1;&#xFF0C;&#x5E0C;&#x671B;&#x5360;&#x6709;&#x66F4;&#x591A;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x6EE1;&#x8DB3;&#x81EA;&#x5DF1;&#x6216;&#x7FA4;&#x4F53;&#x4E2D;&#x5404;&#x4E2A;&#x5C42;&#x7EA7;&#x7684;&#x9700;&#x8981;&#xFF08;&#x9A6C;&#x6D1B;&#x65AF;&#x9700;&#x6C42;&#x7406;&#x8BBA;&#xFF09;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#x5728;&#x5F53;&#x4E0B;&#x4E0D;&#x53EF;&#x80FD;&#x50CF;&#x4E0A;&#x5E1D;&#x4E00;&#x6837;&#x6EE1;&#x8DB3;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x6240;&#x6709;&#x9700;&#x6C42;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#x9700;&#x8981;&#x6EE1;&#x8DB3;&#x81EA;&#x5DF1;&#x901A;&#x8FC7;&#x52AA;&#x529B;&#x53EF;&#x4EE5;&#x6EE1;&#x8DB3;&#x7684;&#x4E0D;&#x6EE1;&#xFF0C;&#x5E76;&#x4E14;&#x91CF;&#x5316;&#x81EA;&#x5DF1;&#x5728;&#x4EA7;&#x54C1;&#x65B9;&#x9762;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x4E2A;&#x91CF;&#x5316;&#x5C31;&#x53D6;&#x51B3;&#x4E8E;&#x7528;&#x6237;&#x5BF9;&#x4EA7;&#x54C1;&#x91C7;&#x53D6;&#x4E86;&#x591A;&#x5C11;&#x884C;&#x52A8;&#x3002;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x5C31;&#x662F;&#xFF0C;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x4F1A;&#x559C;&#x6B22;&#x5403;&#x66F4;&#x7F8E;&#x5473;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#x505A;&#x51FA;&#x4E86;&#x7C73;&#x5176;&#x6797;&#x4E09;&#x661F;&#x7684;&#x98DF;&#x7269;&#x4E4B;&#x540E;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x4E3A;&#x6602;&#x8D35;&#x7684;&#x4EF7;&#x683C;&#x4E70;&#x5355;&#x3002;&#x4EBA;&#x5185;&#x5FC3;&#x9700;&#x8981;&#x901A;&#x5E38;&#x662F;&#x65E0;&#x9650;&#x7684;&#xFF0C;&#x4F46;&#x4E3A;&#x4E86;&#x9700;&#x8981;&#x53EF;&#x4EE5;&#x4E70;&#x5355;&#x7684;&#x5185;&#x5BB9;&#x5374;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x800C;&#x540E;&#x8005;&#x5C31;&#x662F;&#x771F;&#x5B9E;&#x9700;&#x6C42;&#x3002;</p>
<p>&#x62C6;&#x89E3;&#x5F00;&#x6765;&#xFF0C;&#x9700;&#x6C42;&#x5206;&#x4E86;&#x4E24;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x7528;&#x6237;&#x9700;&#x8981;&#x548C;&#x7528;&#x6237;&#x8981;&#x7684;&#x8D77;&#xFF0C;&#x6EE1;&#x8DB3;&#x8FD9;&#x4E24;&#x70B9;&#x7528;&#x6237;&#x624D;&#x4F1A;&#x4E3A;&#x4EA7;&#x54C1;&#x4E70;&#x5355;&#x3002;</p>
<h3 id="&#x5982;&#x4F55;&#x91CF;&#x5316;&#x9700;&#x6C42;">&#x5982;&#x4F55;&#x91CF;&#x5316;&#x9700;&#x6C42;</h3>
<p>&#x5BF9;&#x4E8E;&#x5916;&#x884C;&#x800C;&#x8A00;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x51ED;&#x611F;&#x89C9;&#x53BB;&#x8861;&#x91CF;&#x4EA7;&#x54C1;&#x7684;&#x597D;&#x574F;&#xFF0C;&#x800C;&#x4F5C;&#x4E3A;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#xFF0C;&#x8981;&#x5C3D;&#x53EF;&#x80FD;&#x7684;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x60C5;&#x7CFB;&#x7EDF;&#x7684;&#x505A;&#x597D;&#xFF0C;&#x91CF;&#x5316;&#x9700;&#x6C42;&#x5C31;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x90E8;&#x5206;&#x3002;&#x8861;&#x91CF;&#x4EA7;&#x54C1;&#x7684;&#x597D;&#x574F;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;<strong>&#x4EA7;&#x54C1;&#x5F3A;&#x5EA6;</strong>&#x6765;&#x91CF;&#x5316;&#xFF0C;&#x901A;&#x5E38;&#x800C;&#x8A00; </p>
<p>$$
&#x4EA7;&#x54C1;&#x5F3A;&#x5EA6;=&#x4EA7;&#x54C1;&#x4F53;&#x9A8C;-&#x4EA7;&#x54C1;&#x6210;&#x672C;</p>
<p>$$
&#x505A;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x5728;&#x5C3D;&#x91CF;&#x63A7;&#x5236;&#x6210;&#x672C;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5145;&#x5206;&#x63D0;&#x5347;&#x4EA7;&#x54C1;&#x4F53;&#x9A8C;&#xFF0C;&#x800C;&#x9488;&#x5BF9;&#x4EA7;&#x54C1;&#x4F53;&#x9A8C;&#x548C;&#x4EA7;&#x54C1;&#x6210;&#x672C;&#x53EF;&#x4EE5;&#x8FDB;&#x4E00;&#x6B65;&#x62C6;&#x89E3;&#xFF0C;&#x4EE5;&#x901A;&#x8FC7;&#x62A5;&#x544A;&#x6216;&#x8005;&#x8111;&#x56FE;&#x7684;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#x5F00;&#x5C55;&#x3002;</p>
<h4 id="&#x4EA7;&#x54C1;&#x6210;&#x672C;">&#x4EA7;&#x54C1;&#x6210;&#x672C;</h4>
<h4 id="&#x4EA7;&#x54C1;&#x4F53;&#x9A8C;">&#x4EA7;&#x54C1;&#x4F53;&#x9A8C;</h4>
<h3 id="&#x53D8;&#x5316;&#x7684;&#x9700;&#x6C42;">&#x53D8;&#x5316;&#x7684;&#x9700;&#x6C42;</h3>
<h2 id="&#x8BBE;&#x8BA1;&#x9636;&#x6BB5;">&#x8BBE;&#x8BA1;&#x9636;&#x6BB5;</h2>
<h2 id="&#x6700;&#x5C0F;&#x53EF;&#x7528;&#x54C1;mvp">&#x6700;&#x5C0F;&#x53EF;&#x7528;&#x54C1;MVP</h2>
<p>&#x5728;&#x9700;&#x6C42;&#x5206;&#x6790;&#x548C;&#x4EA7;&#x54C1;&#x65B9;&#x5411;&#x5224;&#x65AD;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;MVP&#x662F;&#x6700;&#x6709;&#x6548;&#x7684;&#x8BD5;&#x9519;&#x5DE5;&#x5177;&#xFF0C;&#x5B83;&#x662F;&#x4EA7;&#x54C1;&#x4E2D;&#x6700;&#x5C0F;&#x53EF;&#x884C;&#x6027;&#x529F;&#x80FD;&#x7684;&#x96C6;&#x5408;&#xFF0C;MVP&#x7684;&#x76EE;&#x6807;&#x662F;&#x7528;&#x6700;&#x4F4E;&#x7684;&#x6210;&#x672C;&#x5224;&#x65AD;&#x4EA7;&#x54C1;&#x9009;&#x62E9;&#x7684;&#x5927;&#x65B9;&#x5411;&#x662F;&#x5BF9;&#x8FD8;&#x662F;&#x9519;&#x3002;MVP&#x7684;&#x5B9E;&#x65BD;&#x6709;&#x4E24;&#x4E2A;&#x8981;&#x70B9;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x5927;&#x65B9;&#x5411;&#x5224;&#x65AD;&#xFF0C;&#x5373;&#x7528;&#x6765;&#x5224;&#x65AD;&#x4EA7;&#x54C1;&#x7684;&#x6838;&#x5FC3;&#x5047;&#x8BBE;&#x662F;&#x5426;&#x6B63;&#x786E;&#xFF1B;&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x4F4E;&#x6210;&#x672C;&#xFF0C;&#x4EE5;&#x6700;&#x5C0F;&#x7684;&#x6210;&#x672C;&#x5B9E;&#x73B0;MVP&#x3002;</p>
<h3 id="&#x4EA7;&#x54C1;&#x7684;&#x6838;&#x5FC3;&#x5047;&#x8BBE;">&#x4EA7;&#x54C1;&#x7684;&#x6838;&#x5FC3;&#x5047;&#x8BBE;</h3>
<p>&#x4EC0;&#x4E48;&#x662F;&#x4EA7;&#x54C1;&#x7684;&#x6838;&#x5FC3;&#x5047;&#x8BBE;&#xFF1F;&#x6211;&#x4EEC;&#x5728;&#x63D0;&#x51FA;&#x4EA7;&#x54C1;&#x7684;&#x65F6;&#x5019;&#x901A;&#x5E38;&#x90FD;&#x6709;&#x9690;&#x542B;&#x5728;&#x4EA7;&#x54C1;&#x80CC;&#x540E;&#x7684;&#x6838;&#x5FC3;&#x5047;&#x8BBE;&#xFF0C;&#x4F8B;&#x5982;&#x6211;&#x4EEC;&#x8981;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x7C7B;&#x4F3C;KEEP&#x7684;&#x89C6;&#x9891;&#x5065;&#x8EAB;&#x8F6F;&#x4EF6;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x5305;&#x542B;&#x4EE5;&#x4E0B;&#x6838;&#x5FC3;&#x5047;&#x8BBE;&#xFF1A;</p>
<blockquote>
<p>&#x7528;&#x6237;&#x9700;&#x8981;&#x89C6;&#x9891;&#x5065;&#x8EAB;&#x6307;&#x5BFC;&#x3002;</p>
<p>&#x7528;&#x6237;&#x9700;&#x8981;&#x6307;&#x5BFC;&#x7684;&#x5065;&#x8EAB;&#x9891;&#x7387;&#x5F88;&#x9AD8;&#xFF0C;&#x5E76;&#x4E14;&#x4F1A;&#x5728;&#x5BB6;&#x91CC;&#x6301;&#x7EED;&#x5E76;&#x671F;&#x5F85;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x7684;&#x670D;&#x52A1;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x65F6;&#x7684;MVP&#x65B9;&#x6CD5;&#x5219;&#x5E94;&#x8BE5;&#x662F;&#x9A8C;&#x8BC1;&#x7528;&#x6237;&#x662F;&#x5426;&#x771F;&#x7684;&#x9700;&#x8981;&#x5065;&#x8EAB;&#x89C6;&#x9891;&#x6307;&#x5BFC;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5EFA;&#x4E2A;&#x7FA4;&#xFF0C;&#x5E76;&#x5728;&#x7FA4;&#x4F17;&#x7ED9;&#x51FA;&#x6307;&#x5BFC;&#xFF0C;&#x5E76;&#x89C2;&#x5BDF;&#x7528;&#x6237;&#x7684;&#x53CD;&#x9988;&#xFF0C;&#x4EE5;&#x91CF;&#x5316;&#x7528;&#x6237;&#x7684;&#x9700;&#x6C42;&#x6709;&#x591A;&#x65FA;&#x76DB;&#xFF0C;&#x8FDB;&#x884C;&#x6240;&#x8C13;&#x7684;&#x62BD;&#x6837;&#x8C03;&#x67E5;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x505A;&#x4EFB;&#x4F55;&#x51B3;&#x5B9A;&#x4E4B;&#x524D;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x6709;&#x5047;&#x8BBE;&#x524D;&#x63D0;&#x7684;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x5047;&#x8BBE;&#x662F;&#x5728;&#x6211;&#x4EEC;&#x8111;&#x6D77;&#x4E2D;&#x7684;&#x60F3;&#x8C61;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x518D;&#x672A;&#x7ECF;&#x8FC7;&#x4E8B;&#x5B9E;&#x9A8C;&#x8BC1;&#x4E4B;&#x524D;&#x90FD;&#x662F;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x3002;&#x4E3A;&#x4E86;&#x8FD9;&#x4E2A;&#x5047;&#x8BBE;&#x76F4;&#x63A5;&#x5927;&#x89C4;&#x6A21;&#x5F00;&#x53D1;&#xFF0C;&#x4F1A;&#x51FA;&#x73B0;&#x4E25;&#x91CD;&#x7684;&#x8FD4;&#x5DE5;&#x548C;&#x8D44;&#x6E90;&#x6D6A;&#x8D39;&#xFF0C;&#x56E0;&#x6B64;MVP&#x5C31;&#x53D8;&#x7684;&#x975E;&#x5E38;&#x5173;&#x952E;&#x3002;</p>
<p>&#x5728;&#x660E;&#x767D;&#x6240;&#x6709;&#x7684;&#x4EA7;&#x54C1;&#x90FD;&#x6709;&#x6838;&#x5FC3;&#x5047;&#x8BBE;&#x4E4B;&#x540E;&#xFF0C;&#x5982;&#x4F55;&#x641E;&#x6E05;&#x695A;&#x4EA7;&#x54C1;&#x7684;&#x6838;&#x5FC3;&#x5047;&#x8BBE;&#xFF1F;&#x901A;&#x5E38;&#x53EF;&#x4EE5;&#x4ECE;&#x8FD9;&#x51E0;&#x4E2A;&#x65B9;&#x5411;&#x8FDB;&#x884C;&#x601D;&#x8003;&#xFF0C;&#x9700;&#x6C42;&#x662F;&#x5426;&#x771F;&#x5B9E;&#x5B58;&#x5728;&#x3001;&#x7528;&#x6237;&#x6A21;&#x578B;&#x662F;&#x5426;&#x771F;&#x5B9E;&#x51C6;&#x786E;&#x3001;&#x9700;&#x6C42;&#x573A;&#x666F;&#x548C;&#x7528;&#x6237;&#x6A21;&#x578B;&#x5206;&#x6790;&#x662F;&#x5426;&#x5230;&#x4F4D;&#x3002;&#x4E00;&#x4E9B;&#x53C2;&#x8003;&#x63D0;&#x95EE;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p>&#x4EA7;&#x54C1;&#x5BF9;&#x7528;&#x6237;&#x6765;&#x8BF4;&#x662F;&#x5426;&#x5177;&#x6709;&#x4EF7;&#x503C;&#xFF1F;&#x7528;&#x6237;&#x4F1A;&#x4E0D;&#x4F1A;&#x4E3A;&#x4EA7;&#x54C1;&#x800C;&#x884C;&#x52A8;&#xFF1F;</p>
<p>&#x4ED8;&#x8BF8;&#x884C;&#x52A8;&#x7528;&#x6237;&#x5728;&#x6D4B;&#x8BD5;&#x7528;&#x6237;&#x4E2D;&#x6BD4;&#x4F8B;&#x591A;&#x5C11;&#xFF1F;</p>
<p>&#x4E0E;&#x7ADE;&#x54C1;&#x76F8;&#x6BD4;&#xFF0C;&#x7528;&#x6237;&#x8BA4;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#x6709;&#x4EC0;&#x4E48;&#x4F18;&#x70B9;&#xFF1F;</p>
<p>&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x7684;&#x7528;&#x6237;&#x5982;&#x4F55;&#x8BA4;&#x77E5;&#x4EA7;&#x54C1;&#xFF1F;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x89E3;&#x51B3;&#x4E86;&#x81EA;&#x5DF1;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF1F;</p>
<p>&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x7684;&#x7528;&#x6237;&#x901A;&#x8FC7;&#x4EC0;&#x4E48;&#x6E20;&#x9053;&#x53D1;&#x73B0;&#x4EA7;&#x54C1;&#x6216;&#x8005;&#x670D;&#x52A1;&#xFF1F;</p>
<p>&#x5728;&#x54EA;&#x4E9B;&#x64E6;&#x4F1A;&#x7ED9;&#x4F60;&#x5BC4;&#x7ED9;&#x4F60;&#x4E0B;&#x4F7F;&#x7528;&#x4EA7;&#x54C1;&#xFF1F;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#xFF1F;</p>
</blockquote>
<p>&#x6700;&#x540E;&#xFF0C;&#x4E00;&#x4E2A;&#x5177;&#x4F53;&#x7684;&#x5B9E;&#x65BD;&#x65B9;&#x6CD5;&#x662F;&#xFF0C;&#x63D0;&#x53D6;&#x6700;&#x5927;&#x5316;&#x9700;&#x6C42;&#x573A;&#x666F;&#x4E2D;&#x90A3;&#x4E00;&#x5C0F;&#x70B9;&#x5171;&#x6027;&#x6765;&#x505A;&#x3002;&#x5728;&#x524D;&#x4E00;&#x90E8;&#x5206;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x901A;&#x8FC7;&#x5206;&#x6790;&#x8FDB;&#x884C;&#x7684;&#x7528;&#x6237;&#x573A;&#x666F;&#x5206;&#x6790;&#xFF0C;&#x5728;&#x6BCF;&#x4E00;&#x4E2A;&#x573A;&#x666F;&#x4E2D;&#x90FD;&#x4F1A;&#x51FA;&#x73B0;&#x7684;&#x529F;&#x80FD;&#x5B9E;&#x73B0;&#x5F88;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x6838;&#x5FC3;&#x5047;&#x8BBE;&#x3002;</p>
<h3 id="&#x4F4E;&#x6210;&#x672C;&#x7684;mvp&#x624B;&#x6BB5;">&#x4F4E;&#x6210;&#x672C;&#x7684;MVP&#x624B;&#x6BB5;</h3>
<p>&#x8FD9;&#x91CC;&#x5217;&#x51FA;&#x4E86;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x5E73;&#x53F0;&#x3001;A/B&#x6D4B;&#x8BD5;&#x3001;&#x4F17;&#x7B79;/&#x4EA7;&#x54C1;&#x9884;&#x8D2D;&#x3001;&#x4EBA;&#x8089;&#x624B;&#x52A8;&#x5F0F;MVP&#x3002;</p>
<p>&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x5E73;&#x53F0;&#x5305;&#x62EC;&#x4E86;&#x516C;&#x4F17;&#x53F7;&#x3001;&#x5EFA;&#x7FA4;&#x548C;&#x5C0F;&#x7A0B;&#x5E8F;&#x7B49;&#x65B9;&#x5F0F;&#xFF0C;&#x76F8;&#x6BD4;&#x4F20;&#x7EDF;&#x5F00;&#x53D1;&#x6D41;&#x7A0B;&#xFF0C;&#x5FAE;&#x4FE1;&#x8FD9;&#x4E00;&#x7C7B;&#x516C;&#x4F17;&#x5E73;&#x53F0;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x6210;&#x672C;&#x5F88;&#x4F4E;&#x7684;&#x5B9E;&#x73B0;&#x65B9;&#x5F0F;&#x3002;&#x4F46;&#x662F;&#x516C;&#x4F17;&#x5E73;&#x53F0;&#x5BF9;&#x5B9E;&#x73B0;&#x7684;&#x7ED3;&#x679C;&#x5C40;&#x9650;&#x6027;&#x6BD4;&#x8F83;&#x5F3A;&#xFF0C;&#x6700;&#x7EC8;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x53EF;&#x80FD;&#x65E0;&#x6CD5;&#x9A8C;&#x8BC1;</p>
<p>A/B&#x6D4B;&#x8BD5;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x786E;&#x5B9A;A&#x9009;&#x62E9;&#x597D;&#x8FD8;&#x662F;B&#x9009;&#x62E9;&#x597D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;A/B&#x6D4B;&#x8BD5;&#x7684;&#x65B9;&#x5F0F;&#x8BA9;&#x7528;&#x6237;&#x5E2E;&#x6211;&#x4EEC;&#x56DE;&#x7B54;&#x54EA;&#x4E2A;&#x597D;&#x3002;&#x4F7F;&#x7528;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x53EF;&#x4EE5;&#x6709;&#x6548;&#x7684;&#x5E2E;&#x6211;&#x4EEC;&#x51B3;&#x7B56;&#x65B9;&#x5411;&#xFF0C;&#x4F46;&#x4ECD;&#x7136;&#x8981;&#x6CE8;&#x610F;MVP&#x7684;&#x4E24;&#x4E2A;&#x6838;&#x5FC3;&#x8981;&#x70B9;&#xFF0C;&#x4F4E;&#x6210;&#x672C;&#x548C;&#x6838;&#x5FC3;&#x5047;&#x8BBE;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x56E0;&#x4E3A;&#x5DF2;&#x7ECF;&#x6295;&#x5165;&#x4E86;&#x4E00;&#x5B9A;&#x6210;&#x672C;&#xFF0C;&#x56E0;&#x6B64;A/B&#x7684;&#x65B9;&#x5411;&#x5DF2;&#x7ECF;&#x5177;&#x5907;&#x6709;&#x5148;&#x9A8C;&#x6210;&#x672C;&#xFF0C;&#x6B64;&#x65F6;&#x53EF;&#x80FD;&#x7684;&#x9009;&#x62E9;&#x53EF;&#x80FD;&#x662F;&#x65B9;&#x6848;C&#x3002;</p>
<p>&#x4F17;&#x7B79;/&#x4EA7;&#x54C1;&#x9884;&#x8D2D;&#xFF0C;&#x5728;&#x8FDB;&#x884C;&#x5B9E;&#x7269;&#x5236;&#x4F5C;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x53D1;&#x5E03;&#x4EA7;&#x54C1;&#x5DE5;&#x7A0B;&#x6837;&#x673A;&#x3001;&#x4EA7;&#x54C1;&#x89C6;&#x9891;&#x7B49;&#x65B9;&#x5F0F;&#x53D1;&#x8D77;&#x4F17;&#x7B79;&#xFF0C;&#x4ECE;&#x800C;&#x89C2;&#x5BDF;&#x5E02;&#x573A;&#x5BF9;&#x4EA7;&#x54C1;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x4EE5;&#x53CA;&#x662F;&#x5426;&#x7EE7;&#x7EED;&#x8FDB;&#x884C;&#x91CF;&#x4EA7;&#x3002;</p>
<p>&#x4EBA;&#x8089;&#x624B;&#x52A8;&#x5F0F;MVP&#xFF0C;&#x5C31;&#x662F;&#x6240;&#x6709;&#x4EA7;&#x54C1;&#x529F;&#x80FD;&#x90FD;&#x9760;&#x4EBA;&#x8089;&#x5B9E;&#x73B0;&#xFF0C;&#x5BA2;&#x6237;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x529F;&#x80FD;&#x65F6;&#x5B8C;&#x5168;&#x9760;&#x7CFB;&#x7EDF;&#x5B9E;&#x73B0;&#xFF0C;&#x53EF;&#x5B9E;&#x9645;&#x4E0A;&#x540E;&#x53F0;&#x5168;&#x90E8;&#x90FD;&#x662F;&#x4EBA;&#x5DE5;&#x5B8C;&#x6210;&#x3002;&#x6BD4;&#x5982;&#x6709;&#x4E9B;&#x7535;&#x5546;&#x7F51;&#x7AD9;&#x521D;&#x671F;&#x4EC5;&#x4EC5;&#x9760;Excel&#x548C;&#x4E34;&#x65F6;&#x91C7;&#x8D2D;&#x5B9E;&#x73B0;&#x7535;&#x5546;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x4F46;&#x6700;&#x540E;&#x65E0;&#x7591;&#x662F;&#x6210;&#x529F;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x53EF;&#x4EE5;&#x5C06;&#x5173;&#x6CE8;&#x70B9;&#x653E;&#x5728;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5982;&#x4F55;&#x5B9E;&#x73B0;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x7528;&#x6237;&#x4E5F;&#x4E0D;&#x4F1A;&#x5173;&#x5FC3;&#x5982;&#x4F55;&#x5B9E;&#x73B0;&#xFF0C;&#x7528;&#x6237;&#x901A;&#x5E38;&#x53EA;&#x5173;&#x5FC3;&#x81EA;&#x5DF1;&#x7684;&#x95EE;&#x9898;&#x80FD;&#x5426;&#x5F97;&#x5230;&#x6709;&#x6548;&#x89E3;&#x51B3;&#x3002;&#x4F7F;&#x7528;&#x4EBA;&#x8089;&#x662F;&#x624B;&#x52A8;MVP&#x9700;&#x8981;&#x4ED8;&#x51FA;&#x5DE8;&#x5927;&#x7684;&#x52AA;&#x529B;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ipd.html" class="navigation navigation-prev " aria-label="Previous page: IPD">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../an-li-fen-xi.html" class="navigation navigation-next " aria-label="Next page: 案例分析">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"精益产品","level":"1.3.2","depth":2,"next":{"title":"案例分析","level":"1.4","depth":1,"path":"an-li-fen-xi.md","ref":"an-li-fen-xi.md","articles":[{"title":"互联网公司产品管理流程初步调研","level":"1.4.1","depth":2,"path":"an-li-fen-xi/kuai-shou.md","ref":"an-li-fen-xi/kuai-shou.md","articles":[]}]},"previous":{"title":"IPD","level":"1.3.1","depth":2,"path":"chan-pin-tao-lu/ipd.md","ref":"chan-pin-tao-lu/ipd.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chan-pin-tao-lu/jing-yi-chan-pin.md","mtime":"2019-06-09T15:34:51.508Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-06-09T15:35:06.070Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

