
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>智慧停车行业调研 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../zui-jia-shi-jian.html" />
    
    
    <link rel="prev" href="kuai-shou.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    合格的产品经理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../chan-pin-si-wei.html">
            
                <a href="../chan-pin-si-wei.html">
            
                    
                    产品思维
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../chan-pin-si-wei/di-yi-xing-yuan-li.html">
            
                <a href="../chan-pin-si-wei/di-yi-xing-yuan-li.html">
            
                    
                    第一性原理
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../chan-pin-tao-lu.html">
            
                <a href="../chan-pin-tao-lu.html">
            
                    
                    产品套路
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../chan-pin-tao-lu/jing-yi-chan-pin.html">
            
                <a href="../chan-pin-tao-lu/jing-yi-chan-pin.html">
            
                    
                    精益产品
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../chan-pin-tao-lu/ipd.html">
            
                <a href="../chan-pin-tao-lu/ipd.html">
            
                    
                    整合产品研发IPD
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../chan-pin-tao-lu/xing-ye-fen-xi.html">
            
                <a href="../chan-pin-tao-lu/xing-ye-fen-xi.html">
            
                    
                    行业分析
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../an-li-fen-xi.html">
            
                <a href="../an-li-fen-xi.html">
            
                    
                    案例分析
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="kuai-shou.html">
            
                <a href="kuai-shou.html">
            
                    
                    互联网公司产品管理流程初步调研
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4.2" data-path="zhi-hui-ting-che-xing-ye-diao-yan.html">
            
                <a href="zhi-hui-ting-che-xing-ye-diao-yan.html">
            
                    
                    智慧停车行业调研
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../zui-jia-shi-jian.html">
            
                <a href="../zui-jia-shi-jian.html">
            
                    
                    最佳实践
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >智慧停车行业调研</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x667A;&#x6167;&#x505C;&#x8F66;&#x884C;&#x4E1A;&#x8C03;&#x7814;&#x62A5;&#x544A;">&#x667A;&#x6167;&#x505C;&#x8F66;&#x884C;&#x4E1A;&#x8C03;&#x7814;&#x62A5;&#x544A;</h1>
<blockquote>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x738B;&#x946B;</p>
</blockquote>
<h2 id="&#x5B8F;&#x89C2;&#x80CC;&#x666F;">&#x5B8F;&#x89C2;&#x80CC;&#x666F;</h2>
<p>&#x4EE5;&#x4E0B;&#x5F15;&#x7528;&#x767E;&#x5EA6;&#x5173;&#x4E8E;&#x667A;&#x6167;&#x4EA4;&#x901A;&#x7684;&#x76F8;&#x5173;&#x4FE1;&#x606F;&#x3002;</p>
<blockquote>
<p><strong>&#x667A;&#x6167;&#x4EA4;&#x901A;</strong>&#x662F;&#x5728;&#x667A;&#x80FD;&#x4EA4;&#x901A;&#xFF08;&#x7B80;&#x79F0;&#xFF1A;ITS&#xFF09;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x5728;&#x4EA4;&#x901A;&#x9886;&#x57DF;&#x4E2D;&#x5145;&#x5206;&#x8FD0;&#x7528;<a href="https://baike.baidu.com/item/&#x7269;&#x8054;&#x7F51;" target="_blank">&#x7269;&#x8054;&#x7F51;</a>&#x3001;&#x4E91;&#x8BA1;&#x7B97;&#x3001;&#x4E92;&#x8054;&#x7F51;&#x3001;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x3001;&#x81EA;&#x52A8;&#x63A7;&#x5236;&#x3001;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x7B49;&#x6280;&#x672F;&#xFF0C;&#x901A;&#x8FC7;&#x9AD8;&#x65B0;&#x6280;&#x672F;&#x6C47;&#x96C6;&#x4EA4;&#x901A;&#x4FE1;&#x606F;&#xFF0C;&#x5BF9;&#x4EA4;&#x901A;&#x7BA1;&#x7406;&#x3001;<a href="https://baike.baidu.com/item/&#x4EA4;&#x901A;&#x8FD0;&#x8F93;" target="_blank">&#x4EA4;&#x901A;&#x8FD0;&#x8F93;</a>&#x3001;&#x516C;&#x4F17;&#x51FA;&#x884C;&#x7B49;&#x7B49;&#x4EA4;&#x901A;&#x9886;&#x57DF;&#x5168;&#x65B9;&#x9762;&#x4EE5;&#x53CA;&#x4EA4;&#x901A;&#x5EFA;&#x8BBE;&#x7BA1;&#x7406;&#x5168;&#x8FC7;&#x7A0B;&#x8FDB;&#x884C;&#x7BA1;&#x63A7;&#x652F;&#x6491;&#xFF0C;&#x4F7F;&#x4EA4;&#x901A;&#x7CFB;&#x7EDF;&#x5728;&#x533A;&#x57DF;&#x3001;&#x57CE;&#x5E02;&#x751A;&#x81F3;&#x66F4;&#x5927;&#x7684;&#x65F6;&#x7A7A;&#x8303;&#x56F4;&#x5177;&#x5907;&#x611F;&#x77E5;&#x3001;&#x4E92;&#x8054;&#x3001;&#x5206;&#x6790;&#x3001;&#x9884;&#x6D4B;&#x3001;&#x63A7;&#x5236;&#x7B49;&#x80FD;&#x529B;&#xFF0C;&#x4EE5;&#x5145;&#x5206;&#x4FDD;&#x969C;&#x4EA4;&#x901A;&#x5B89;&#x5168;&#x3001;&#x53D1;&#x6325;&#x4EA4;&#x901A;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x6548;&#x80FD;&#x3001;&#x63D0;&#x5347;&#x4EA4;&#x901A;&#x7CFB;&#x7EDF;&#x8FD0;&#x884C;&#x6548;&#x7387;&#x548C;&#x7BA1;&#x7406;&#x6C34;&#x5E73;&#xFF0C;&#x4E3A;&#x901A;&#x7545;&#x7684;&#x516C;&#x4F17;&#x51FA;&#x884C;&#x548C;&#x53EF;&#x6301;&#x7EED;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x670D;&#x52A1;&#x3002;</p>
<p><strong>&#x667A;&#x6167;&#x4EA4;&#x901A;</strong>&#x662F;&#x5728;&#x6574;&#x4E2A;&#x4EA4;&#x901A;&#x8FD0;&#x8F93;&#x9886;&#x57DF;&#x5145;&#x5206;&#x5229;&#x7528;<a href="https://baike.baidu.com/item/&#x7269;&#x8054;&#x7F51;" target="_blank">&#x7269;&#x8054;&#x7F51;</a>&#x3001;&#x7A7A;&#x95F4;&#x611F;&#x77E5;&#x3001;&#x4E91;&#x8BA1;&#x7B97;&#x3001;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x7B49;&#x65B0;&#x4E00;&#x4EE3;&#x4FE1;&#x606F;&#x6280;&#x672F;&#xFF0C;&#x7EFC;&#x5408;&#x8FD0;&#x7528;&#x4EA4;&#x901A;&#x79D1;&#x5B66;&#x3001;&#x7CFB;&#x7EDF;&#x65B9;&#x6CD5;&#x3001;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x3001;&#x77E5;&#x8BC6;&#x6316;&#x6398;&#x7B49;&#x7406;&#x8BBA;&#x4E0E;&#x5DE5;&#x5177;&#xFF0C;&#x4EE5;&#x5168;&#x9762;&#x611F;&#x77E5;&#x3001;&#x6DF1;&#x5EA6;&#x878D;&#x5408;&#x3001;&#x4E3B;&#x52A8;&#x670D;&#x52A1;&#x3001;&#x79D1;&#x5B66;&#x51B3;&#x7B56;&#x4E3A;&#x76EE;&#x6807;&#xFF0C;&#x901A;&#x8FC7;&#x5EFA;&#x8BBE;&#x5B9E;&#x65F6;&#x7684;&#x52A8;&#x6001;&#x4FE1;&#x606F;&#x670D;&#x52A1;&#x4F53;&#x7CFB;&#xFF0C;&#x6DF1;&#x5EA6;&#x6316;&#x6398;&#x4EA4;&#x901A;&#x8FD0;&#x8F93;&#x76F8;&#x5173;&#x6570;&#x636E;&#xFF0C;&#x5F62;&#x6210;&#x95EE;&#x9898;&#x5206;&#x6790;&#x6A21;&#x578B;&#xFF0C;&#x5B9E;&#x73B0;&#x884C;&#x4E1A;&#x8D44;&#x6E90;&#x914D;&#x7F6E;&#x4F18;&#x5316;&#x80FD;&#x529B;&#x3001;&#x516C;&#x5171;&#x51B3;&#x7B56;&#x80FD;&#x529B;&#x3001;&#x884C;&#x4E1A;&#x7BA1;&#x7406;&#x80FD;&#x529B;&#x3001;&#x516C;&#x4F17;&#x670D;&#x52A1;&#x80FD;&#x529B;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x63A8;&#x52A8;&#x4EA4;&#x901A;&#x8FD0;&#x8F93;&#x66F4;&#x5B89;&#x5168;&#x3001;&#x66F4;&#x9AD8;&#x6548;&#x3001;&#x66F4;&#x4FBF;&#x6377;&#x3001;&#x66F4;&#x7ECF;&#x6D4E;&#x3001;&#x66F4;&#x73AF;&#x4FDD;&#x3001;&#x66F4;&#x8212;&#x9002;&#x7684;&#x8FD0;&#x884C;&#x548C;&#x53D1;&#x5C55;&#xFF0C;&#x5E26;&#x52A8;&#x4EA4;&#x901A;&#x8FD0;&#x8F93;&#x76F8;&#x5173;&#x4EA7;&#x4E1A;&#x8F6C;&#x578B;&#x3001;&#x5347;&#x7EA7; [1]  &#x3002;</p>
<p><strong>&#x667A;&#x6167;&#x4EA4;&#x901A;&#x7CFB;&#x7EDF;</strong>&#x4EE5;&#x56FD;&#x5BB6;&#x667A;&#x80FD;&#x4EA4;&#x901A;&#x7CFB;&#x7EDF;&#x4F53;&#x7CFB;&#x6846;&#x67B6;&#x4E3A;&#x6307;&#x5BFC;&#xFF0C;&#x5EFA;&#x6210;&quot;&#x9AD9;&#x6548;&#x3001;&#x5B89;&#x5168;&#x3001;&#x73AF;&#x4FDD;&#x3001;&#x8212;&#x9002;&#x3001;&#x6587;&#x660E;&quot;&#x7684;&#x667A;&#x6167;&#x4EA4;&#x901A;&#x4E0E;&#x8FD0;&#x8F93;&#x4F53;&#x7CFB;&#xFF1B;&#x5927;&#x5E45;&#x5EA6;&#x63D0;&#x9AD8;&#x57CE;&#x5E02;&#x4EA4;&#x901A;&#x8FD0;&#x8F93;&#x7CFB;&#x7EDF;&#x7684;&#x7BA1;&#x7406;&#x6C34;&#x5E73;&#x548C;&#x8FD0;&#x884C;&#x6548;&#x7387;&#xFF0C;&#x4E3A;&#x51FA;&#x884C;&#x8005;&#x63D0;&#x4F9B;&#x5168;&#x65B9;&#x4F4D;&#x7684;&#x4EA4;&#x901A;&#x4FE1;&#x606F;&#x670D;&#x52A1;&#x548C;&#x4FBF;&#x5229;&#x3001;&#x9AD8;&#x6548;&#x3001;&#x5FEB;&#x6377;&#x3001;&#x7ECF;&#x6D4E;&#x3001;&#x5B89;&#x5168;&#x3001;&#x4EBA;&#x6027;&#x3001;&#x667A;&#x80FD;&#x7684;&#x4EA4;&#x901A;&#x8FD0;&#x8F93;&#x670D;&#x52A1;&#xFF1B;&#x4E3A;&#x4EA4;&#x901A;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x548C;&#x76F8;&#x5173;&#x4F01;&#x4E1A;&#x63D0;&#x4F9B;&#x53CA;&#x65F6;&#x3001;&#x51C6;&#x786E;&#x3001;&#x5168;&#x9762;&#x548C;&#x5145;&#x5206;&#x7684;&#x4FE1;&#x606F;&#x652F;&#x6301;&#x548C;&#x4FE1;&#x606F;&#x5316;&#x51B3;&#x7B56;&#x652F;&#x6301;&#x3002;</p>
</blockquote>
<p>&#x667A;&#x6167;&#x505C;&#x8F66;&#x662F;&#x667A;&#x6167;&#x4EA4;&#x901A;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x5206;&#x652F;&#xFF0C;&#x7531;&#x4E8E;&#x667A;&#x6167;&#x4EA4;&#x901A;&#x6982;&#x5FF5;&#x7684;&#x706B;&#x70ED;&#x5E76;&#x4E14;&#x56E0;&#x4E3A;&#x573A;&#x6240;&#x56FA;&#x5B9A;&#x76F8;&#x5BF9;&#x6BD4;&#x8F83;&#x597D;&#x5B9E;&#x65BD;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;</p>
<h2 id="&#x884C;&#x4E1A;&#x72B6;&#x51B5;">&#x884C;&#x4E1A;&#x72B6;&#x51B5;</h2>
<p>&#x6211;&#x56FD;&#x505C;&#x8F66;&#x573A;&#x667A;&#x80FD;&#x8BBE;&#x5907;&#x914D;&#x5907;&#x7387;&#x666E;&#x904D;&#x5904;&#x4E8E;&#x4F4E;&#x6C34;&#x5E73;&#xFF0C;&#x672A;&#x6765;&#x8FD8;&#x6709;&#x5DE8;&#x5927;&#x63D0;&#x5347;&#x7A7A;&#x95F4;&#x3002;&#x9884;&#x8BA1;&#x5230;2020&#x5E74;&#xFF0C;&#x667A;&#x6167;&#x505C;&#x8F66;&#x884C;&#x4E1A;&#x5E02;&#x573A;&#x89C4;&#x6A21;&#x5C06;&#x8FBE;&#x5230;154&#x4EBF;&#x5143;&#xFF1B;&#x800C;&#x5728;2010&#x5E74;&#xFF0C;&#x8FD9;&#x4E00;&#x5E02;&#x573A;&#x89C4;&#x6A21;&#x8FD8;&#x4E0D;&#x5230;15&#x4EBF;&#x5143;&#xFF0C;&#x53D1;&#x5C55;&#x5230;&#x6F5C;&#x529B;&#x5DE8;&#x5927;&#x3002;&#x53E6;&#x5916;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x505C;&#x8F66;&#x884C;&#x4E1A;&#x7684;&#x505C;&#x8F66;&#x573A;&#x4E1A;&#x4E3B;&#x5206;&#x6563;&#xFF0C;&#x7BA1;&#x7406;&#x80FD;&#x529B;&#x6709;&#x9AD8;&#x4F4E;&#xFF0C;&#x5BF9;&#x667A;&#x80FD;&#x9700;&#x6C42;&#x7A0B;&#x5EA6;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5168;&#x56FD;&#x6027;&#x7684;&#x516C;&#x53F8;&#x5F88;&#x5C11;&#x89C1;&#xFF0C;&#x8FD8;&#x5904;&#x4E8E;&#x884C;&#x4E1A;&#x6DF7;&#x6218;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x667A;&#x80FD;&#x505C;&#x8F66;&#x76EE;&#x524D;&#x4E3B;&#x8981;&#x670D;&#x52A1;&#x6A21;&#x5F0F;&#x6709;&#xFF1A;</p>
<ul>
<li>&#x5168;&#x6D41;&#x7A0B;&#x505C;&#x8F66;&#x4F18;&#x5316;&#x6A21;&#x5F0F;</li>
<li>&#x505C;&#x8F66;&#x4F4D;&#x4FE1;&#x606F;&#x5171;&#x4EAB;&#x6A21;&#x5F0F;</li>
<li>&#x505C;&#x8F66;&#x4F4D;&#x9884;&#x5B9A;B2C&#x6A21;&#x5F0F;</li>
<li>&#x5171;&#x4EAB;&#x505C;&#x8F66;&#x4F4D;P2P&#x6A21;&#x5F0F;</li>
<li>&#x4EE3;&#x5BA2;&#x6CCA;&#x8F66;&#x7684;&#x670D;&#x52A1;&#x6A21;&#x5F0F;</li>
</ul>
<p>&#x5728;&#x667A;&#x6167;&#x505C;&#x8F66;&#x884C;&#x4E1A;&#xFF0C;&#x4E0E;&#x884C;&#x4E1A;&#x4ECE;&#x4E1A;&#x76F8;&#x5173;&#x4E3B;&#x4F53;&#x76EE;&#x524D;&#x6709;&#x4E94;&#x7C7B;&#xFF0C;&#x4E00;&#x7C7B;&#x662F;&#x63D0;&#x4F9B;&#x667A;&#x6167;&#x505C;&#x8F66;&#x4E91;&#x670D;&#x52A1;&#x7B49;&#x5E73;&#x53F0;&#x7C7B;&#x516C;&#x53F8;&#xFF0C;&#x7C7B;&#x4F3C;&#x817E;&#x8BAF;&#x3001;&#x963F;&#x91CC;&#x3001;&#x534E;&#x4E3A;&#x4E91;&#x3001;&#x6D6A;&#x6F6E;&#x4E91;&#xFF0C;&#x7B2C;&#x4E8C;&#x7C7B;&#x662F;&#x63D0;&#x4F9B;&#x5177;&#x4F53;&#x505C;&#x8F66;&#x573A;&#x7CFB;&#x7EDF;&#x642D;&#x5EFA;&#x3001;&#x5B9E;&#x65BD;&#x3001;&#x8FD0;&#x8425;&#x7BA1;&#x7406;&#x7B49;&#x516C;&#x53F8;&#xFF0C;&#x5305;&#x62EC;&#x573A;&#x5730;&#x8FD0;&#x8425;&#x3001;&#x8BBE;&#x5907;&#x5236;&#x9020;&#x3001;&#x8F66;&#x4F4D;&#x5F15;&#x5BFC;&#x7B49;&#x5B50;&#x7C7B;&#xFF0C;&#x884C;&#x4E1A;&#x5185;&#x6BD4;&#x8F83;&#x51FA;&#x540D;&#x7684;&#x6709;&#x53A6;&#x95E8;&#x79D1;&#x62D3;&#x3001;&#x505C;&#x7B80;&#x5355;&#x3001;ETCP&#x7B49;&#x3002;&#x7B2C;&#x4E09;&#x7C7B;&#x662F;&#x5404;&#x5BB6;&#x5546;&#x6237;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x667A;&#x6167;&#x505C;&#x8F66;&#x65B9;&#x6848;&#x7684;&#x6D88;&#x8D39;&#x65B9;&#xFF0C;&#x6BD4;&#x5982;&#x673A;&#x573A;&#x3001;&#x5546;&#x573A;&#x3001;&#x4EE3;&#x5BA2;&#x6CCA;&#x8F66;&#x516C;&#x53F8;&#x7B49;&#x516C;&#x5171;&#x8BBE;&#x65BD;&#x7BA1;&#x7406;&#x65B9;&#xFF1B;&#x7B2C;&#x56DB;&#x7C7B;&#x662F;&#x653F;&#x5E9C;&#x76D1;&#x7BA1;&#x673A;&#x6784;&#xFF1B;&#x7B2C;&#x4E94;&#x7C7B;&#x4E3A;&#x666E;&#x901A;&#x6D88;&#x8D39;&#x8005;&#x3002;</p>
<h3 id="&#x667A;&#x6167;&#x505C;&#x8F66;&#x5E73;&#x53F0;&#x7C7B;&#x516C;&#x53F8;">&#x667A;&#x6167;&#x505C;&#x8F66;&#x5E73;&#x53F0;&#x7C7B;&#x516C;&#x53F8;</h3>
<p>&#x817E;&#x8BAF;&#x3001;&#x963F;&#x91CC;&#x3001;&#x534E;&#x4E3A;&#x3001;&#x6D6A;&#x6F6E;&#x7B49;&#x516C;&#x53F8;&#xFF0C;&#x4EE5;&#x53CA;&#x5305;&#x62EC;&#x6211;&#x4EEC;&#x7B49;&#x5404;&#x5BB6;&#x94F6;&#x884C;&#x7B49;&#x6F5C;&#x5728;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x3002;</p>
<h3 id="&#x505C;&#x8F66;&#x65B9;&#x6848;&#x5B9E;&#x65BD;&#x516C;&#x53F8;">&#x505C;&#x8F66;&#x65B9;&#x6848;&#x5B9E;&#x65BD;&#x516C;&#x53F8;</h3>
<p>&#x5728;&#x7F51;&#x4E0A;&#x627E;&#x5230;&#x8D44;&#x6599;&#xFF0C;&#x622A;&#x6B62;&#x5230;2017&#x5E74;&#xFF0C;&#x5168;&#x56FD;&#x5728;2017&#x5E74;&#x5171;&#x6709;37&#x5BB6;&#x667A;&#x6167;&#x94F6;&#x884C;&#x76F8;&#x5173;&#x4ECE;&#x4E1A;&#x516C;&#x53F8;&#x3002;</p>
<p><img src="../assets/CA37527612004A35A9496E2CE13816BC.jpeg" alt=""></p>
<p>2019&#x5E74;&#x4E2D;&#x56FD;&#x54C1;&#x724C;&#x6392;&#x884C;&#x699C;&#x4E2D;&#x6309;&#x7167;&#x70ED;&#x5EA6;&#x6392;&#x540D;&#x63D0;&#x5230;&#x7684;10&#x5BB6;&#x54C1;&#x724C;&#x516C;&#x53F8;</p>
<p>&#x6DF1;&#x5733;&#x5E02;&#x6377;&#x987A;&#x79D1;&#x6280;&#x5B9E;&#x4E1A;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;&#x7EA2;&#x95E8;&#x667A;&#x80FD;&#x79D1;&#x6280;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;&#x53A6;&#x95E8;&#x79D1;&#x62D3;&#x901A;&#x8BAF;&#x6280;&#x672F;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;&#x6DF1;&#x5733;&#x5E02;&#x5BCC;&#x58EB;&#x667A;&#x80FD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;ETCP&#xFF08;&#x5317;&#x4EAC;&#x7545;&#x60A6;&#x667A;&#x80FD;&#x6709;&#x9650;&#x516C;&#x53F8;&#xFF09;&#x3001;&#x5E7F;&#x4E1C;&#x5B89;&#x5C45;&#x5B9D;&#x667A;&#x80FD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;&#x676D;&#x5DDE;&#x7ACB;&#x65B9;&#x63A7;&#x80A1;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;&#x5317;&#x4EAC;&#x84DD;&#x5361;&#x79D1;&#x6280;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;&#x6DF1;&#x5733;&#x5E02;&#x91D1;&#x6EA2;&#x79D1;&#x6280;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;&#x6DF1;&#x5733;&#x5E02;&#x9053;&#x5C14;&#x667A;&#x63A7;&#x79D1;&#x6280;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3002;</p>
<h3 id="&#x505C;&#x8F66;&#x573A;&#x5546;&#x6237;">&#x505C;&#x8F66;&#x573A;&#x5546;&#x6237;</h3>
<p>&#x76EE;&#x524D;&#x505C;&#x8F66;&#x573A;&#x4E3B;&#x4F53;&#x57FA;&#x672C;&#x4E3A;&#x653F;&#x5E9C;&#x3001;&#x4F01;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x3001;&#x5404;&#x673A;&#x6784;&#x7B49;&#x3002;</p>
<h2 id="&#x516C;&#x53F8;&#x5206;&#x6790;">&#x516C;&#x53F8;&#x5206;&#x6790;</h2>
<h3 id="&#x505C;&#x8F66;&#x4E91;&#x670D;&#x52A1;">&#x505C;&#x8F66;&#x4E91;&#x670D;&#x52A1;</h3>
<p>&#x817E;&#x8BAF;&#x5173;&#x4E8E;&#x505C;&#x8F66;&#x53D1;&#x5E03;&#x4E86;&#x516C;&#x5F00;&#x8BFE;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x6218;&#x7565;&#x76EE;&#x7684;&#x63A8;&#x5E7F;&#x5C0F;&#x7A0B;&#x5E8F;&#x5728;&#x573A;&#x5730;&#x5EFA;&#x8BBE;&#x8FC7;&#x7A0B;&#x4E2D;&#x3002;&#x5FAE;&#x4FE1;&#x5728;&#x505C;&#x8F66;&#x9886;&#x57DF;&#x884C;&#x4E1A;&#x6218;&#x7565;&#x662F;&#x63D0;&#x4F9B;&#x56DB;&#x79CD;&#x670D;&#x52A1;&#xFF0C;&#x4E00;&#x662F;&#x505C;&#x8F66;&#x652F;&#x4ED8;&#x51FA;&#x5165;&#x53E3;&#xFF0C;&#x4E8C;&#x662F;&#x7528;&#x6237;&#x6570;&#x636E;&#x83B7;&#x53D6;&#xFF0C;&#x4E09;&#x662F;&#x7CBE;&#x51C6;&#x5E7F;&#x544A;&#x670D;&#x52A1;&#xFF0C;&#x56DB;&#x662F;&#x7528;&#x6237;&#x4E3B;&#x52A8;&#x4F20;&#x64AD;&#x6E20;&#x9053;&#xFF0C;&#x901A;&#x8FC7;&#x8D4B;&#x80FD;&#x7ED9;&#x76F8;&#x5E94;&#x7684;&#x505C;&#x8F66;&#x5B9E;&#x4E1A;&#x6253;&#x5F00;&#x76F8;&#x5E94;&#x7684;&#x5E02;&#x573A;&#x3002;&#x76EE;&#x524D;&#x6295;&#x8D44;&#x79D1;&#x62D3;&#x516C;&#x53F8;&#x3002;</p>
<p>&#x963F;&#x91CC;&#x63D0;&#x51FA;alicitys&#x54C1;&#x724C;&#x5B9E;&#x73B0;&#x667A;&#x6167;&#x57CE;&#x5E02;&#x6218;&#x7565;&#xFF0C;&#x667A;&#x6167;&#x505C;&#x8F66;&#x65F6;alicitys&#x4E2D;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5B9E;&#x73B0;&#x5176;&quot;&#x7A7A;&#x4ED8;&quot;&#x6218;&#x7565;&#xFF0C;&#x6838;&#x5FC3;&#x4EA7;&#x54C1;&#x4E3A;&#x53CC;&#x65E0;&#x611F;&#x652F;&#x4ED8;&#xFF0C;&#x4E3A;&#x5546;&#x6237;&#x63D0;&#x4F9B;&#x5B9A;&#x5236;&#x5F00;&#x53D1;&#x3001;&#x7CFB;&#x7EDF;&#x90E8;&#x7F72;&#x3001;&#x505C;&#x8F66;&#x5956;&#x52B1;&#x3001;&#x8001;&#x7CFB;&#x7EDF;&#x5347;&#x7EA7;&#x3001;&#x57F9;&#x8BAD;&#x548C;&#x8BBE;&#x5907;&#x552E;&#x540E;&#x7B49;&#x65B9;&#x9762;&#x3002;&#x4E0E;&#x5FAE;&#x4FE1;&#x7684;&#x533A;&#x522B;&#x4E4B;&#x5904;&#x5728;&#x4E8E;&#xFF0C;&#x8BBE;&#x5907;&#x786C;&#x4EF6;&#x4E2D;logo&#x4E3A;alicitys&#xFF0C;&#x76F8;&#x6BD4;&#x5FAE;&#x4FE1;&#x66F4;&#x52A0;&#x878D;&#x5408;&#x3002;&#x5DF2;&#x591A;&#x8F6E;&#x6295;&#x8D44;&#x505C;&#x7B80;&#x5355;&#x516C;&#x53F8;&#x3002;</p>
<h2 id="&#x5E02;&#x573A;&#x52A8;&#x6001;">&#x5E02;&#x573A;&#x52A8;&#x6001;</h2>
<p>2018&#x5E74;1&#x6708;&#xFF0C;&#x5C0F;&#x732B;&#x505C;&#x8F66;&#x83B7;&#x5F97;&#x65B0;&#x8C6A;&#x65B9;&#x96C6;&#x56E2;8000&#x4E07;&#x5143;B&#x8F6E;&#x878D;&#x8D44;;2&#x6708;&#x4EFD;&#xFF0C;&#x987A;&#x6613;&#x901A;&#x4EE5;20%&#x7684;&#x80A1;&#x6743;&#x4F5C;&#x4E3A;&#x4EA4;&#x6362;&#xFF0C;&#x83B7;&#x5F97;&#x4E0A;&#x6D77;&#x4E91;&#x946B;(&#x8682;&#x8681;&#x91D1;&#x670D;&#x65D7;&#x4E0B;&#x5168;&#x8D44;&#x5B50;&#x516C;&#x53F8;)2&#x4EBF;&#x5143;&#x8D44;&#x91D1;;</p>
<p>2018&#x5E74;3&#x6708;&#x4EFD;&#xFF0C;&#x505C;&#x7B80;&#x5355;&#x83B7;&#x5F97;&#x8682;&#x8681;&#x91D1;&#x670D;&#x548C;&#x505C;&#x8F66;&#x4EA7;&#x4E1A;&#x8D44;&#x672C;&#x9633;&#x5149;&#x6D77;&#x5929;&#x6570;&#x4EBF;&#x5143;&#x4EBA;&#x6C11;&#x5E01;B+&#x8F6E;&#x878D;&#x8D44;&#xFF0C;&#x5357;&#x4EAC;&#x8F89;&#x901A;&#x79D1;&#x6280;&#x83B7;&#x5F97;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x3001;&#x56FD;&#x817E;&#x8D44;&#x672C;&#x3001;&#x4E1C;&#x65B9;&#x5934;&#x6761;&#x7B49;&#x8FD1;&#x4EBF;&#x5143;&#x6295;&#x8D44;&#xFF0C;&#x5317;&#x4EAC;&#x8F66;&#x4F4D;&#x7BA1;&#x5BB6;&#x79D1;&#x6280;&#x83B7;&#x5F97;&#x7531;&#x94B1;&#x5305;&#x63A7;&#x80A1;&#x548C;&#x60A6;&#x9053;&#x8D44;&#x672C;1&#x4EBF;&#x5143;A+&#x8F6E;&#x878D;&#x8D44;&#xFF0C;&#x505C;&#x7B80;&#x5355;&#x83B7;&#x5F97;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x4E0D;&#x660E;&#x989D;&#x5EA6;C&#x8F6E;&#x878D;&#x8D44;;</p>
<p>2018&#x5E74;6&#x6708;&#x4EFD;&#xFF0C;&#x53A6;&#x95E8;&#x505C;&#x5F00;&#x5FC3;&#x83B7;&#x5F97;&#x9752;&#x9510;&#x521B;&#x6295;&#x548C;Star VC&#x4E0D;&#x660E;&#x989D;&#x5EA6;&#x7684;A&#x8F6E;&#x878D;&#x8D44;&#xFF0C;&#x7231;&#x6CCA;&#x8F66;&#x83B7;&#x5F97;&#x851A;&#x6765;&#x8D44;&#x672C;&#x548C;&#x4E09;&#x5229;&#x96C6;&#x56E2;&#x4E0D;&#x660E;&#x989D;&#x5EA6;&#x7684;B&#x8F6E;&#x878D;&#x8D44;;</p>
<p>2018&#x5E74;7&#x6708;&#x4EFD;&#xFF0C;&#x505C;&#x5F00;&#x5FC3;&#x83B7;&#x5F97;&#x6765;&#x81EA;&#x521B;&#x5BA2;&#x603B;&#x90E8;&#x4E0D;&#x660E;&#x989D;&#x5EA6;&#x7684;A+&#x8F6E;&#x878D;&#x8D44;&#xFF0C;&#x5C0F;&#x5F3A;&#x505C;&#x8F66;&#x83B7;&#x5F97;&#x540C;&#x7A0B;&#x7F51;&#x7684;&#x6218;&#x7565;&#x878D;&#x8D44;;</p>
<p>2018&#x5E74;11&#x6708;&#x4EFD;&#xFF0C;ETCP&#x505C;&#x8F66;&#x8FDB;&#x884C;&#x4E86;D&#x8F6E;&#x878D;&#x8D44;&#xFF0C;&#x6295;&#x8D44;&#x673A;&#x6784;&#x548C;&#x878D;&#x8D44;&#x989D;&#x5EA6;&#x5747;&#x672A;&#x900F;&#x9732;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="kuai-shou.html" class="navigation navigation-prev " aria-label="Previous page: 互联网公司产品管理流程初步调研">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../zui-jia-shi-jian.html" class="navigation navigation-next " aria-label="Next page: 最佳实践">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"智慧停车行业调研","level":"1.4.2","depth":2,"next":{"title":"最佳实践","level":"1.5","depth":1,"path":"zui-jia-shi-jian.md","ref":"zui-jia-shi-jian.md","articles":[]},"previous":{"title":"互联网公司产品管理流程初步调研","level":"1.4.1","depth":2,"path":"an-li-fen-xi/kuai-shou.md","ref":"an-li-fen-xi/kuai-shou.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["mathjax"],"pluginsConfig":{"mathjax":{"forceSVG":false,"version":"2.6-latest"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"an-li-fen-xi/zhi-hui-ting-che-xing-ye-diao-yan.md","mtime":"2019-06-12T09:53:51.483Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-06-12T09:55:17.896Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdn.mathjax.org/mathjax/2.6-latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mathjax/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

