
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>智慧停车行业调研 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../zui-jia-shi-jian.html" />
    
    
    <link rel="prev" href="kuai-shou.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    合格的产品经理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../chan-pin-si-wei.html">
            
                <a href="../chan-pin-si-wei.html">
            
                    
                    产品思维
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../chan-pin-si-wei/di-yi-xing-yuan-li.html">
            
                <a href="../chan-pin-si-wei/di-yi-xing-yuan-li.html">
            
                    
                    第一性原理
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../chan-pin-tao-lu.html">
            
                <a href="../chan-pin-tao-lu.html">
            
                    
                    产品套路
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../chan-pin-tao-lu/jing-yi-chan-pin.html">
            
                <a href="../chan-pin-tao-lu/jing-yi-chan-pin.html">
            
                    
                    精益产品研发
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1.1" data-path="../chan-pin-tao-lu/jing-yi-chan-pin/fen-jie-wen-ti.html">
            
                <a href="../chan-pin-tao-lu/jing-yi-chan-pin/fen-jie-wen-ti.html">
            
                    
                    分解问题
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../chan-pin-tao-lu/ipd.html">
            
                <a href="../chan-pin-tao-lu/ipd.html">
            
                    
                    整合产品研发
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../zui-jia-shi-jian/chan-pin-zong-ti-gui-hua.html">
            
                <a href="../zui-jia-shi-jian/chan-pin-zong-ti-gui-hua.html">
            
                    
                    产品总体规划
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../an-li-fen-xi.html">
            
                <a href="../an-li-fen-xi.html">
            
                    
                    案例分析
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="kuai-shou.html">
            
                <a href="kuai-shou.html">
            
                    
                    互联网公司产品管理流程初步调研
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4.2" data-path="zhi-hui-ting-che-xing-ye-diao-yan.html">
            
                <a href="zhi-hui-ting-che-xing-ye-diao-yan.html">
            
                    
                    智慧停车行业调研
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../zui-jia-shi-jian.html">
            
                <a href="../zui-jia-shi-jian.html">
            
                    
                    实践指导
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >智慧停车行业调研</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x667A;&#x6167;&#x505C;&#x8F66;&#x884C;&#x4E1A;&#x8C03;&#x7814;&#x62A5;&#x544A;">&#x667A;&#x6167;&#x505C;&#x8F66;&#x884C;&#x4E1A;&#x8C03;&#x7814;&#x62A5;&#x544A;</h1>
<blockquote>
<p>&#x6574;&#x7406;&#x4EBA;&#xFF1A;&#x738B;&#x946B;</p>
</blockquote>
<h2 id="&#x5B8F;&#x89C2;&#x80CC;&#x666F;">&#x5B8F;&#x89C2;&#x80CC;&#x666F;</h2>
<p>&#x4EE5;&#x4E0B;&#x5F15;&#x7528;&#x767E;&#x5EA6;&#x5173;&#x4E8E;&#x667A;&#x6167;&#x4EA4;&#x901A;&#x7684;&#x76F8;&#x5173;&#x4FE1;&#x606F;&#x3002;</p>
<blockquote>
<p><strong>&#x667A;&#x6167;&#x4EA4;&#x901A;</strong>&#x662F;&#x5728;&#x667A;&#x80FD;&#x4EA4;&#x901A;&#xFF08;&#x7B80;&#x79F0;&#xFF1A;ITS&#xFF09;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x5728;&#x4EA4;&#x901A;&#x9886;&#x57DF;&#x4E2D;&#x5145;&#x5206;&#x8FD0;&#x7528;<a href="https://baike.baidu.com/item/&#x7269;&#x8054;&#x7F51;" target="_blank">&#x7269;&#x8054;&#x7F51;</a>&#x3001;&#x4E91;&#x8BA1;&#x7B97;&#x3001;&#x4E92;&#x8054;&#x7F51;&#x3001;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x3001;&#x81EA;&#x52A8;&#x63A7;&#x5236;&#x3001;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x7B49;&#x6280;&#x672F;&#xFF0C;&#x901A;&#x8FC7;&#x9AD8;&#x65B0;&#x6280;&#x672F;&#x6C47;&#x96C6;&#x4EA4;&#x901A;&#x4FE1;&#x606F;&#xFF0C;&#x5BF9;&#x4EA4;&#x901A;&#x7BA1;&#x7406;&#x3001;<a href="https://baike.baidu.com/item/&#x4EA4;&#x901A;&#x8FD0;&#x8F93;" target="_blank">&#x4EA4;&#x901A;&#x8FD0;&#x8F93;</a>&#x3001;&#x516C;&#x4F17;&#x51FA;&#x884C;&#x7B49;&#x7B49;&#x4EA4;&#x901A;&#x9886;&#x57DF;&#x5168;&#x65B9;&#x9762;&#x4EE5;&#x53CA;&#x4EA4;&#x901A;&#x5EFA;&#x8BBE;&#x7BA1;&#x7406;&#x5168;&#x8FC7;&#x7A0B;&#x8FDB;&#x884C;&#x7BA1;&#x63A7;&#x652F;&#x6491;&#xFF0C;&#x4F7F;&#x4EA4;&#x901A;&#x7CFB;&#x7EDF;&#x5728;&#x533A;&#x57DF;&#x3001;&#x57CE;&#x5E02;&#x751A;&#x81F3;&#x66F4;&#x5927;&#x7684;&#x65F6;&#x7A7A;&#x8303;&#x56F4;&#x5177;&#x5907;&#x611F;&#x77E5;&#x3001;&#x4E92;&#x8054;&#x3001;&#x5206;&#x6790;&#x3001;&#x9884;&#x6D4B;&#x3001;&#x63A7;&#x5236;&#x7B49;&#x80FD;&#x529B;&#xFF0C;&#x4EE5;&#x5145;&#x5206;&#x4FDD;&#x969C;&#x4EA4;&#x901A;&#x5B89;&#x5168;&#x3001;&#x53D1;&#x6325;&#x4EA4;&#x901A;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x6548;&#x80FD;&#x3001;&#x63D0;&#x5347;&#x4EA4;&#x901A;&#x7CFB;&#x7EDF;&#x8FD0;&#x884C;&#x6548;&#x7387;&#x548C;&#x7BA1;&#x7406;&#x6C34;&#x5E73;&#xFF0C;&#x4E3A;&#x901A;&#x7545;&#x7684;&#x516C;&#x4F17;&#x51FA;&#x884C;&#x548C;&#x53EF;&#x6301;&#x7EED;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x670D;&#x52A1;&#x3002;</p>
<p><strong>&#x667A;&#x6167;&#x4EA4;&#x901A;</strong>&#x662F;&#x5728;&#x6574;&#x4E2A;&#x4EA4;&#x901A;&#x8FD0;&#x8F93;&#x9886;&#x57DF;&#x5145;&#x5206;&#x5229;&#x7528;<a href="https://baike.baidu.com/item/&#x7269;&#x8054;&#x7F51;" target="_blank">&#x7269;&#x8054;&#x7F51;</a>&#x3001;&#x7A7A;&#x95F4;&#x611F;&#x77E5;&#x3001;&#x4E91;&#x8BA1;&#x7B97;&#x3001;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x7B49;&#x65B0;&#x4E00;&#x4EE3;&#x4FE1;&#x606F;&#x6280;&#x672F;&#xFF0C;&#x7EFC;&#x5408;&#x8FD0;&#x7528;&#x4EA4;&#x901A;&#x79D1;&#x5B66;&#x3001;&#x7CFB;&#x7EDF;&#x65B9;&#x6CD5;&#x3001;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x3001;&#x77E5;&#x8BC6;&#x6316;&#x6398;&#x7B49;&#x7406;&#x8BBA;&#x4E0E;&#x5DE5;&#x5177;&#xFF0C;&#x4EE5;&#x5168;&#x9762;&#x611F;&#x77E5;&#x3001;&#x6DF1;&#x5EA6;&#x878D;&#x5408;&#x3001;&#x4E3B;&#x52A8;&#x670D;&#x52A1;&#x3001;&#x79D1;&#x5B66;&#x51B3;&#x7B56;&#x4E3A;&#x76EE;&#x6807;&#xFF0C;&#x901A;&#x8FC7;&#x5EFA;&#x8BBE;&#x5B9E;&#x65F6;&#x7684;&#x52A8;&#x6001;&#x4FE1;&#x606F;&#x670D;&#x52A1;&#x4F53;&#x7CFB;&#xFF0C;&#x6DF1;&#x5EA6;&#x6316;&#x6398;&#x4EA4;&#x901A;&#x8FD0;&#x8F93;&#x76F8;&#x5173;&#x6570;&#x636E;&#xFF0C;&#x5F62;&#x6210;&#x95EE;&#x9898;&#x5206;&#x6790;&#x6A21;&#x578B;&#xFF0C;&#x5B9E;&#x73B0;&#x884C;&#x4E1A;&#x8D44;&#x6E90;&#x914D;&#x7F6E;&#x4F18;&#x5316;&#x80FD;&#x529B;&#x3001;&#x516C;&#x5171;&#x51B3;&#x7B56;&#x80FD;&#x529B;&#x3001;&#x884C;&#x4E1A;&#x7BA1;&#x7406;&#x80FD;&#x529B;&#x3001;&#x516C;&#x4F17;&#x670D;&#x52A1;&#x80FD;&#x529B;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x63A8;&#x52A8;&#x4EA4;&#x901A;&#x8FD0;&#x8F93;&#x66F4;&#x5B89;&#x5168;&#x3001;&#x66F4;&#x9AD8;&#x6548;&#x3001;&#x66F4;&#x4FBF;&#x6377;&#x3001;&#x66F4;&#x7ECF;&#x6D4E;&#x3001;&#x66F4;&#x73AF;&#x4FDD;&#x3001;&#x66F4;&#x8212;&#x9002;&#x7684;&#x8FD0;&#x884C;&#x548C;&#x53D1;&#x5C55;&#xFF0C;&#x5E26;&#x52A8;&#x4EA4;&#x901A;&#x8FD0;&#x8F93;&#x76F8;&#x5173;&#x4EA7;&#x4E1A;&#x8F6C;&#x578B;&#x3001;&#x5347;&#x7EA7; [1]  &#x3002;</p>
<p><strong>&#x667A;&#x6167;&#x4EA4;&#x901A;&#x7CFB;&#x7EDF;</strong>&#x4EE5;&#x56FD;&#x5BB6;&#x667A;&#x80FD;&#x4EA4;&#x901A;&#x7CFB;&#x7EDF;&#x4F53;&#x7CFB;&#x6846;&#x67B6;&#x4E3A;&#x6307;&#x5BFC;&#xFF0C;&#x5EFA;&#x6210;&quot;&#x9AD9;&#x6548;&#x3001;&#x5B89;&#x5168;&#x3001;&#x73AF;&#x4FDD;&#x3001;&#x8212;&#x9002;&#x3001;&#x6587;&#x660E;&quot;&#x7684;&#x667A;&#x6167;&#x4EA4;&#x901A;&#x4E0E;&#x8FD0;&#x8F93;&#x4F53;&#x7CFB;&#xFF1B;&#x5927;&#x5E45;&#x5EA6;&#x63D0;&#x9AD8;&#x57CE;&#x5E02;&#x4EA4;&#x901A;&#x8FD0;&#x8F93;&#x7CFB;&#x7EDF;&#x7684;&#x7BA1;&#x7406;&#x6C34;&#x5E73;&#x548C;&#x8FD0;&#x884C;&#x6548;&#x7387;&#xFF0C;&#x4E3A;&#x51FA;&#x884C;&#x8005;&#x63D0;&#x4F9B;&#x5168;&#x65B9;&#x4F4D;&#x7684;&#x4EA4;&#x901A;&#x4FE1;&#x606F;&#x670D;&#x52A1;&#x548C;&#x4FBF;&#x5229;&#x3001;&#x9AD8;&#x6548;&#x3001;&#x5FEB;&#x6377;&#x3001;&#x7ECF;&#x6D4E;&#x3001;&#x5B89;&#x5168;&#x3001;&#x4EBA;&#x6027;&#x3001;&#x667A;&#x80FD;&#x7684;&#x4EA4;&#x901A;&#x8FD0;&#x8F93;&#x670D;&#x52A1;&#xFF1B;&#x4E3A;&#x4EA4;&#x901A;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x548C;&#x76F8;&#x5173;&#x4F01;&#x4E1A;&#x63D0;&#x4F9B;&#x53CA;&#x65F6;&#x3001;&#x51C6;&#x786E;&#x3001;&#x5168;&#x9762;&#x548C;&#x5145;&#x5206;&#x7684;&#x4FE1;&#x606F;&#x652F;&#x6301;&#x548C;&#x4FE1;&#x606F;&#x5316;&#x51B3;&#x7B56;&#x652F;&#x6301;&#x3002;</p>
</blockquote>
<p>&#x667A;&#x6167;&#x505C;&#x8F66;&#x662F;&#x667A;&#x6167;&#x4EA4;&#x901A;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x5206;&#x652F;&#xFF0C;&#x7531;&#x4E8E;&#x667A;&#x6167;&#x4EA4;&#x901A;&#x6982;&#x5FF5;&#x7684;&#x706B;&#x70ED;&#x5E76;&#x4E14;&#x56E0;&#x4E3A;&#x573A;&#x6240;&#x56FA;&#x5B9A;&#x76F8;&#x5BF9;&#x6BD4;&#x8F83;&#x597D;&#x5B9E;&#x65BD;&#xFF0C;&#x56E0;&#x6B64;&#x76EE;&#x524D;&#x667A;&#x6167;&#x4EA4;&#x901A;&#x70B9;&#x6BD4;&#x8F83;&#x65B9;&#x4FBF;&#x70B9;&#x843D;&#x5730;&#x70B9;&#x90FD;&#x662F;&#x505C;&#x8F66;&#x65B9;&#x5411;&#x3002;</p>
<h2 id="&#x884C;&#x4E1A;&#x72B6;&#x51B5;">&#x884C;&#x4E1A;&#x72B6;&#x51B5;</h2>
<p>&#x6211;&#x56FD;&#x505C;&#x8F66;&#x573A;&#x667A;&#x80FD;&#x8BBE;&#x5907;&#x914D;&#x5907;&#x7387;&#x666E;&#x904D;&#x5904;&#x4E8E;&#x4F4E;&#x6C34;&#x5E73;&#xFF0C;&#x672A;&#x6765;&#x8FD8;&#x6709;&#x5DE8;&#x5927;&#x63D0;&#x5347;&#x7A7A;&#x95F4;&#x3002;&#x9884;&#x8BA1;&#x5230;2020&#x5E74;&#xFF0C;&#x667A;&#x6167;&#x505C;&#x8F66;&#x884C;&#x4E1A;&#x5E02;&#x573A;&#x89C4;&#x6A21;&#x5C06;&#x8FBE;&#x5230;154&#x4EBF;&#x5143;&#xFF1B;&#x800C;&#x5728;2010&#x5E74;&#xFF0C;&#x8FD9;&#x4E00;&#x5E02;&#x573A;&#x89C4;&#x6A21;&#x8FD8;&#x4E0D;&#x5230;15&#x4EBF;&#x5143;&#xFF0C;&#x6BCF;&#x5E74;&#x589E;&#x957F;20%&#x5DE6;&#x53F3;&#xFF0C;&#x53D1;&#x5C55;&#x5230;&#x6F5C;&#x529B;&#x5DE8;&#x5927;&#x3002;&#x5E02;&#x573A;&#x89C4;&#x6A21;&#x8D8B;&#x52BF;&#x89C1;&#x4E0B;</p>
<p><img src="../assets/&#x667A;&#x6167;&#x505C;&#x8F66;2015&#x5E74;-2020&#x5E74;&#x884C;&#x60C5;.png" alt=""></p>
<p>&#x7531;&#x4E8E;&#x505C;&#x8F66;&#x573A;&#x5EFA;&#x8BBE;&#x5468;&#x671F;&#x957F;&#xFF0C;&#x800C;&#x6C7D;&#x8F66;&#x9664;&#x9650;&#x8D2D;&#x57CE;&#x5E02;&#x5916;&#x8D2D;&#x4E70;&#x8FC5;&#x901F;&#xFF0C;&#x6574;&#x4F53;&#x51FA;&#x73B0;&#x505C;&#x8F66;&#x9700;&#x6C42;&#x589E;&#x957F;&#x5FEB;&#xFF0C;&#x505C;&#x8F66;&#x573A;&#x589E;&#x957F;&#x7F13;&#x6162;&#x7684;&#x60C5;&#x51B5;</p>
<p><img src="../assets/&#x667A;&#x6167;&#x505C;&#x8F66;&#x6570;&#x91CF;&#x8D8B;&#x52BF;.png" alt=""></p>
<p>&#x5728;&#x667A;&#x6167;&#x505C;&#x8F66;&#x884C;&#x4E1A;&#xFF0C;&#x4E0E;&#x884C;&#x4E1A;&#x4ECE;&#x4E1A;&#x76F8;&#x5173;&#x4E3B;&#x4F53;&#x76EE;&#x524D;&#x6709;&#x4E94;&#x7C7B;&#xFF0C;&#x4E00;&#x7C7B;&#x662F;&#x63D0;&#x4F9B;&#x667A;&#x6167;&#x505C;&#x8F66;&#x4E91;&#x670D;&#x52A1;&#x7B49;&#x5E73;&#x53F0;&#x7C7B;&#x516C;&#x53F8;&#xFF0C;&#x7C7B;&#x4F3C;&#x817E;&#x8BAF;&#x3001;&#x963F;&#x91CC;&#x3001;&#x534E;&#x4E3A;&#x4E91;&#x3001;&#x6D6A;&#x6F6E;&#x4E91;&#xFF0C;&#x7B2C;&#x4E8C;&#x7C7B;&#x662F;&#x63D0;&#x4F9B;&#x5177;&#x4F53;&#x505C;&#x8F66;&#x573A;&#x7CFB;&#x7EDF;&#x642D;&#x5EFA;&#x3001;&#x5B9E;&#x65BD;&#x3001;&#x8FD0;&#x8425;&#x7BA1;&#x7406;&#x7B49;&#x516C;&#x53F8;&#xFF0C;&#x5305;&#x62EC;&#x573A;&#x5730;&#x8FD0;&#x8425;&#x3001;&#x8BBE;&#x5907;&#x5236;&#x9020;&#x3001;&#x8F66;&#x4F4D;&#x5F15;&#x5BFC;&#x7B49;&#x5B50;&#x7C7B;&#xFF0C;&#x884C;&#x4E1A;&#x5185;&#x6BD4;&#x8F83;&#x51FA;&#x540D;&#x7684;&#x6709;&#x53A6;&#x95E8;&#x79D1;&#x62D3;&#x3001;&#x505C;&#x7B80;&#x5355;&#x3001;ETCP&#x7B49;&#x3002;&#x7B2C;&#x4E09;&#x7C7B;&#x662F;&#x5404;&#x5BB6;&#x5546;&#x6237;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x667A;&#x6167;&#x505C;&#x8F66;&#x65B9;&#x6848;&#x7684;&#x6D88;&#x8D39;&#x65B9;&#xFF0C;&#x6BD4;&#x5982;&#x673A;&#x573A;&#x3001;&#x5546;&#x573A;&#x3001;&#x4EE3;&#x5BA2;&#x6CCA;&#x8F66;&#x516C;&#x53F8;&#x7B49;&#x516C;&#x5171;&#x8BBE;&#x65BD;&#x7BA1;&#x7406;&#x65B9;&#xFF1B;&#x7B2C;&#x56DB;&#x7C7B;&#x662F;&#x653F;&#x5E9C;&#x76D1;&#x7BA1;&#x673A;&#x6784;&#xFF1B;&#x7B2C;&#x4E94;&#x7C7B;&#x4E3A;&#x666E;&#x901A;&#x6D88;&#x8D39;&#x8005;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#x5728;&#x7B2C;&#x4E8C;&#x7C7B;&#x4E2D;&#xFF0C;&#x5177;&#x4F53;&#x53C8;&#x5206;&#x4E3A;&#x4E86;&#x4EE5;&#x4E0B;&#x56DB;&#x4E2A;&#x4E13;&#x4E1A;&#x5B50;&#x7C7B;&#x516C;&#x53F8;&#xFF0C;&#x6536;&#x8D39;&#x7CFB;&#x7EDF;&#x3001;&#x8F66;&#x4F4D;&#x5F15;&#x5BFC;&#x3001;&#x786C;&#x4EF6;&#x8BBE;&#x65BD;&#x3001;&#x8FD0;&#x8425;&#x7BA1;&#x7406;&#xFF0C;&#x6709;&#x4E9B;&#x516C;&#x53F8;&#x53EF;&#x4EE5;&#x505A;&#x5168;&#x751F;&#x547D;&#x5468;&#x671F;&#xFF0C;&#x6709;&#x4E9B;&#x516C;&#x53F8;&#x662F;&#x4E13;&#x7CBE;&#x4E8E;&#x5176;&#x4E2D;&#x4E00;&#x90E8;&#x5206;&#x3002;</p>
<p><img src="../assets/parking classification .png" alt=""></p>
<h3 id="&#x667A;&#x6167;&#x505C;&#x8F66;&#x5E73;&#x53F0;&#x7C7B;&#x516C;&#x53F8;">&#x667A;&#x6167;&#x505C;&#x8F66;&#x5E73;&#x53F0;&#x7C7B;&#x516C;&#x53F8;</h3>
<p>&#x817E;&#x8BAF;&#x3001;&#x963F;&#x91CC;&#x3001;&#x534E;&#x4E3A;&#x3001;&#x6D6A;&#x6F6E;&#x3001;&#x534E;&#x4E3A;&#x3001;&#x4E07;&#x8FBE;&#x7B49;&#x5176;&#x4ED6;&#x884C;&#x4E1A;&#x5DE8;&#x5934;&#x516C;&#x53F8;&#xFF0C;&#x4EE5;&#x53CA;&#x5305;&#x62EC;&#x94F6;&#x884C;&#x7B49;&#x6F5C;&#x5728;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x3002;</p>
<h3 id="&#x505C;&#x8F66;&#x65B9;&#x6848;&#x5B9E;&#x65BD;&#x516C;&#x53F8;">&#x505C;&#x8F66;&#x65B9;&#x6848;&#x5B9E;&#x65BD;&#x516C;&#x53F8;</h3>
<p>&#x5728;&#x7F51;&#x4E0A;&#x627E;&#x5230;&#x4E00;&#x4EFD;&#x8D44;&#x6599;&#xFF0C;&#x5168;&#x56FD;&#x5728;2017&#x5E74;&#x5171;&#x6709;37&#x5BB6;&#x667A;&#x6167;&#x94F6;&#x884C;&#x76F8;&#x5173;&#x4ECE;&#x4E1A;&#x516C;&#x53F8;&#xFF0C;&#x5728;&#x6295;&#x8D44;&#x65B9;&#x9762;&#x975E;&#x5E38;&#x7684;&#x70ED;&#x3002;</p>
<p><img src="../assets/CA37527612004A35A9496E2CE13816BC.jpeg" alt=""></p>
<p>2019&#x5E74;&#x4E2D;&#x56FD;&#x54C1;&#x724C;&#x7F51;&#x4E2D;&#x6392;&#x884C;&#x699C;&#x4E2D;&#x6309;&#x7167;&#x70ED;&#x5EA6;&#x6392;&#x540D;&#x63D0;&#x5230;&#x7684;10&#x5BB6;&#x54C1;&#x724C;&#x516C;&#x53F8;</p>
<p>&#x6DF1;&#x5733;&#x5E02;&#x6377;&#x987A;&#x79D1;&#x6280;&#x5B9E;&#x4E1A;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;&#x7EA2;&#x95E8;&#x667A;&#x80FD;&#x79D1;&#x6280;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;&#x53A6;&#x95E8;&#x79D1;&#x62D3;&#x901A;&#x8BAF;&#x6280;&#x672F;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;&#x6DF1;&#x5733;&#x5E02;&#x5BCC;&#x58EB;&#x667A;&#x80FD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;ETCP&#xFF08;&#x5317;&#x4EAC;&#x7545;&#x60A6;&#x667A;&#x80FD;&#x6709;&#x9650;&#x516C;&#x53F8;&#xFF09;&#x3001;&#x5E7F;&#x4E1C;&#x5B89;&#x5C45;&#x5B9D;&#x667A;&#x80FD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;&#x676D;&#x5DDE;&#x7ACB;&#x65B9;&#x63A7;&#x80A1;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;&#x5317;&#x4EAC;&#x84DD;&#x5361;&#x79D1;&#x6280;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;&#x6DF1;&#x5733;&#x5E02;&#x91D1;&#x6EA2;&#x79D1;&#x6280;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;&#x6DF1;&#x5733;&#x5E02;&#x9053;&#x5C14;&#x667A;&#x63A7;&#x79D1;&#x6280;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3002;</p>
<h3 id="&#x505C;&#x8F66;&#x573A;&#x5546;&#x6237;">&#x505C;&#x8F66;&#x573A;&#x5546;&#x6237;</h3>
<p>&#x76EE;&#x524D;&#x505C;&#x8F66;&#x573A;&#x4E3B;&#x4F53;&#x57FA;&#x672C;&#x4E3A;&#x653F;&#x5E9C;&#x3001;&#x4F01;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x3001;&#x5404;&#x673A;&#x6784;&#x7B49;&#x3002;</p>
<h2 id="&#x516C;&#x53F8;&#x5206;&#x6790;">&#x516C;&#x53F8;&#x5206;&#x6790;</h2>
<h3 id="&#x667A;&#x6167;&#x505C;&#x8F66;&#x5E73;&#x53F0;&#x516C;&#x53F8;">&#x667A;&#x6167;&#x505C;&#x8F66;&#x5E73;&#x53F0;&#x516C;&#x53F8;</h3>
<p>&#x817E;&#x8BAF;&#x5173;&#x4E8E;&#x505C;&#x8F66;&#x53D1;&#x5E03;&#x4E86;&#x516C;&#x5F00;&#x8BFE;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x6218;&#x7565;&#x76EE;&#x662F;&#x63A8;&#x5E7F;&#x5C0F;&#x7A0B;&#x5E8F;&#x3002;&#x5FAE;&#x4FE1;&#x5728;&#x505C;&#x8F66;&#x9886;&#x57DF;&#x505A;&#x7684;&#x65B9;&#x5411;&#x662F;&#x63D0;&#x4F9B;&#x56DB;&#x79CD;&#x670D;&#x52A1;&#xFF0C;&#x4E00;&#x662F;&#x505C;&#x8F66;&#x652F;&#x4ED8;&#x51FA;&#x5165;&#x53E3;&#xFF0C;&#x4E8C;&#x662F;&#x7528;&#x6237;&#x6570;&#x636E;&#x83B7;&#x53D6;&#xFF0C;&#x4E09;&#x662F;&#x7CBE;&#x51C6;&#x5E7F;&#x544A;&#x670D;&#x52A1;&#xFF0C;&#x56DB;&#x662F;&#x7528;&#x6237;&#x4E3B;&#x52A8;&#x4F20;&#x64AD;&#x6E20;&#x9053;&#xFF0C;&#x901A;&#x8FC7;&#x8D4B;&#x80FD;&#x7ED9;&#x76F8;&#x5E94;&#x7684;&#x505C;&#x8F66;&#x5B9E;&#x4E1A;&#x6253;&#x5F00;&#x76F8;&#x5E94;&#x7684;&#x5E02;&#x573A;&#x3002;&#x76EE;&#x524D;&#x6295;&#x8D44;&#x79D1;&#x62D3;&#x516C;&#x53F8;&#x3002;</p>
<p>&#x963F;&#x91CC;&#x63D0;&#x51FA;alicitys&#x54C1;&#x724C;&#x5B9E;&#x73B0;&#x667A;&#x6167;&#x57CE;&#x5E02;&#x6218;&#x7565;&#xFF0C;&#x667A;&#x6167;&#x505C;&#x8F66;&#x65F6;alicitys&#x4E2D;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5B9E;&#x73B0;&#x5176;&quot;&#x7A7A;&#x4ED8;&quot;&#x6218;&#x7565;&#xFF0C;&#x6838;&#x5FC3;&#x4EA7;&#x54C1;&#x4E3A;&#x53CC;&#x65E0;&#x611F;&#x652F;&#x4ED8;&#xFF0C;&#x4E3A;&#x5546;&#x6237;&#x63D0;&#x4F9B;&#x5B9A;&#x5236;&#x5F00;&#x53D1;&#x3001;&#x7CFB;&#x7EDF;&#x90E8;&#x7F72;&#x3001;&#x505C;&#x8F66;&#x5956;&#x52B1;&#x3001;&#x8001;&#x7CFB;&#x7EDF;&#x5347;&#x7EA7;&#x3001;&#x57F9;&#x8BAD;&#x548C;&#x8BBE;&#x5907;&#x552E;&#x540E;&#x7B49;&#x65B9;&#x9762;&#x3002;&#x4E0E;&#x5FAE;&#x4FE1;&#x7684;&#x533A;&#x522B;&#x4E4B;&#x5904;&#x5728;&#x4E8E;&#xFF0C;&#x8BBE;&#x5907;&#x786C;&#x4EF6;&#x4E2D;logo&#x4E3A;alicitys&#xFF0C;&#x76F8;&#x6BD4;&#x5FAE;&#x4FE1;&#x66F4;&#x52A0;&#x878D;&#x5408;&#x3002;&#x8682;&#x8681;&#x91D1;&#x670D;&#x5DF2;&#x7ECF;&#x5728;B/C&#x591A;&#x8F6E;&#x6295;&#x8D44;&#x505C;&#x7B80;&#x5355;&#x516C;&#x53F8;&#x3002;</p>
<p>&#x534E;&#x4E3A;&#x667A;&#x6167;&#x505C;&#x8F66;&#x4F9D;&#x8D56;&#x4E8E;NB-lot&#x6280;&#x672F;&#xFF0C;&#x662F;&#x548C;&#x901A;&#x4FE1;&#x8FD0;&#x8425;&#x5546;&#x7F51;&#x7EDC;&#x7ED3;&#x5408;&#x800C;&#x6210;&#x7684;&#x667A;&#x6167;&#x505C;&#x8F66;&#x65B9;&#x6848;&#xFF0C;&#x6700;&#x7B26;&#x5408;&#x76EE;&#x524D;&#x7269;&#x8054;&#x7F51;&#x53D1;&#x5C55;&#x601D;&#x8DEF;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x628A;&#x505C;&#x8F66;&#x4F4D;&#x72B6;&#x6001;&#x76F4;&#x63A5;&#x63A5;&#x5165;&#x4E86;&#x8FD0;&#x8425;&#x5546;&#x7F51;&#x7EDC;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x672C;&#x5730;&#x7F51;&#x5173;&#x96C6;&#x6210;&#xFF0C;&#x5B89;&#x88C5;&#x548C;&#x7EF4;&#x62A4;&#x6210;&#x672C;&#x76F8;&#x5BF9;&#x8F83;&#x4F4E;&#x3002;2017&#x5E74;&#xFF0C;&#x534E;&#x4E3A;&#x8054;&#x5408;&#x4E0A;&#x6D77;&#x8054;&#x901A;&#x3001;&#x5343;&#x65B9;&#x79D1;&#x6280;&#x6210;&#x529F;&#x6253;&#x9020;NB-IoT&#x667A;&#x6167;&#x9053;&#x8DEF;&#x505C;&#x8F66;&#x6837;&#x677F;&#x70B9;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x4E2D;&#xFF0C;&#x5343;&#x65B9;&#x79D1;&#x6280;&#x63D0;&#x4F9B;&#x505C;&#x8F66;&#x573A;&#x8FD0;&#x8425;&#x548C;&#x505C;&#x8F66;&#x7BA1;&#x7406;&#x5E73;&#x53F0;&#xFF1B;&#x534E;&#x4E3A;&#x63D0;&#x4F9B;&#x7F51;&#x7EDC;&#x8BBE;&#x5907;&#x3001;&#x82AF;&#x7247;&#xFF1B;&#x79FB;&#x8FDC;&#x63D0;&#x4F9B;NB-IoT&#x6A21;&#x7EC4;&#xFF1B;&#x4E0A;&#x6D77;&#x82CF;&#x901A;&#x63D0;&#x4F9B;&#x8F66;&#x68C0;&#x5668;&#xFF0C;&#x5E76;&#x96C6;&#x6210;NB-IoT&#x6A21;&#x7EC4;&#xFF1B;&#x4E0A;&#x6D77;&#x8054;&#x901A;&#x63D0;&#x4F9B;&#x7AEF;&#x5230;&#x7AEF;&#x96C6;&#x6210;&#x670D;&#x52A1;&#x3002;NB-IoT&#x7684;&#x667A;&#x80FD;&#x505C;&#x8F66;&#x65B9;&#x6848;&#x53EF;&#x5B9E;&#x73B0;&#x505C;&#x8F66;&#x4F4D;&#x7684;&#x667A;&#x80FD;&#x5316;&#x7BA1;&#x7406;&#xFF0C;&#x8F66;&#x4E3B;&#x53EF;&#x8FDC;&#x7A0B;&#x67E5;&#x8BE2;&#x3001;&#x505C;&#x8F66;&#x81EA;&#x52A9;&#x7F34;&#x8D39;&#xFF0C;&#x589E;&#x5F3A;&#x8F66;&#x4E3B;&#x4FBF;&#x5229;&#x6027;&#xFF0C;&#x589E;&#x52A0;&#x505C;&#x8F66;&#x4F4D;&#x7684;&#x5468;&#x8F6C;&#x7387;&#x3002;&#x5F15;&#x5165;&#x667A;&#x80FD;&#x505C;&#x8F66;&#x7BA1;&#x7406;&#x4E91;&#x5E73;&#x53F0;&#x540E;&#xFF0C;&#x5343;&#x65B9;&#x79D1;&#x6280;&#x53EF;&#x6709;&#x6548;&#x7BA1;&#x7406;&#x6536;&#x8D39;&#x4EBA;&#x5458;&#xFF0C;&#x51CF;&#x5C11;&#x6536;&#x8D39;&#x6D41;&#x5931;&#xFF1B;&#x901A;&#x8FC7;&#x81EA;&#x4E3B;&#x7F34;&#x8D39;&#xFF0C;&#x8BA9;&#x6536;&#x8D39;&#x4EBA;&#x5458;&#x53D8;&#x6210;&#x7763;&#x67E5;&#x4EBA;&#x5458;&#xFF0C;&#x8FDB;&#x800C;&#x51CF;&#x5C11;&#x6574;&#x4E2A;&#x4EBA;&#x5DE5;&#x7684;&#x6570;&#x91CF;&#x3002;</p>
<h3 id="&#x4F9B;&#x5E94;&#x5546;&#x670D;&#x52A1;&#x5546;">&#x4F9B;&#x5E94;&#x5546;&#x670D;&#x52A1;&#x5546;</h3>
<p>&#x8FD9;&#x91CC;&#x5217;&#x51FA;&#x53EF;&#x80FD;&#x7684;&#x6F5C;&#x5728;&#x9F99;&#x5934;&#xFF0C;&#x5224;&#x65AD;&#x6807;&#x51C6;&#x4E3A;&#x5236;&#x9020;&#x9F99;&#x5934;&#x3001;&#x4E92;&#x8054;&#x7F51;&#x516C;&#x53F8;&#x5E03;&#x5C40;&#x9F99;&#x5934;&#x7B49;&#x3002;</p>
<h4 id="&#x6377;&#x987A;&#xFF08;&#x5DF2;&#x4E0A;&#x5E02;&#xFF09;&#x3001;&#x79D1;&#x62D3;&#xFF08;&#x4E0A;&#x5E02;&#x5931;&#x8D25;&#xFF09;&#x548C;&#x5BCC;&#x58EB;">&#x6377;&#x987A;&#xFF08;&#x5DF2;&#x4E0A;&#x5E02;&#xFF09;&#x3001;&#x79D1;&#x62D3;&#xFF08;&#x4E0A;&#x5E02;&#x5931;&#x8D25;&#xFF09;&#x548C;&#x5BCC;&#x58EB;</h4>
<p>&#x56FD;&#x5185;&#x6709;&#x8BB8;&#x591A;&#x5F71;&#x54CD;&#x529B;&#x8F83;&#x5927;&#x7684;&#x4F20;&#x7EDF;&#x505C;&#x8F66;&#x573A;&#x8BBE;&#x5907;&#x5546;&#xFF0C;&#x8BF8;&#x5982;&#x6377;&#x987A;&#x3001;&#x79D1;&#x62D3;&#x3001;&#x5BCC;&#x58EB;&#x7B49;&#x3002;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x5728;&#x884C;&#x4E1A;&#x5185;&#x79EF;&#x7D2F;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x505C;&#x8F66;&#x573A;&#x8D44;&#x6E90;&#x3001;&#x9879;&#x76EE;&#x7ECF;&#x9A8C;&#x548C;&#x7528;&#x6237;&#x6570;&#x636E;&#xFF0C;&#x4E14;&#x4ED6;&#x4EEC;&#x5728;&#x6280;&#x672F;&#x4E0E;&#x670D;&#x52A1;&#x7406;&#x5FF5;&#x4E0A;&#x7684;&#x521B;&#x65B0;&#x7A0B;&#x5EA6;&#x4E0D;&#x5BB9;&#x5C0F;&#x89D1;&#x3002;&#x76F8;&#x8F83;&#x4E8E;&#x5176;&#x4ED6;&#x4E24;&#x5BB6;&#xFF0C;&#x5BCC;&#x58EB;&#x5728;&#x88AB;&#x201C;&#x5236;&#x9020;&#x4E1A;&#x201D;&#x7684;&#x683C;&#x5C40;&#x6240;&#x9650;&#x5236;&#xFF0C;&#x76EE;&#x524D;&#x4F01;&#x4E1A;&#x89C4;&#x6A21;&#x53CA;&#x8425;&#x6536;&#x4E0A;&#x9010;&#x6E10;&#x5448;&#x73B0;&#x51FA;&#x6CA1;&#x843D;&#x7684;&#x8D8B;&#x52BF;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x76EE;&#x524D;&#x8BBE;&#x5907;&#x8D5B;&#x9053;&#x91CC;&#x57FA;&#x672C;&#x4E0A;&#x53EA;&#x5269;&#x4E0B;&#x79D1;&#x62D3;&#x548C;&#x6377;&#x987A;&#x8FD9;&#x4E24;&#x4E2A;&#x5927;&#x73A9;&#x5BB6;&#x3002;&#x524D;&#x8005;&#x7CBE;&#x786E;&#x628A;&#x63E1;&#x667A;&#x80FD;&#x65F6;&#x4EE3;&#x5E02;&#x573A;&#x65B0;&#x9700;&#x6C42;&#x53CA;&#x505C;&#x8F66;&#x7BA1;&#x7406;&#x6280;&#x672F;&#x9769;&#x65B0;&#xFF0C;&#x540E;&#x8005;&#x79EF;&#x7D2F;&#x4E86;&#x591A;&#x5E74;&#x7684;&#x54C1;&#x724C;&#x77E5;&#x540D;&#x5EA6;&#x3001;&#x8D44;&#x91D1;&#x5B9E;&#x529B;&#x548C;&#x9500;&#x552E;&#x6E20;&#x9053;&#x3002;&#x5176;&#x4E0B;&#x5C5E;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x6377;&#x987A;&#x201C;&#x6377;&#x505C;&#x8F66;&#x201D;&#x62E5;&#x6709;200&#x4E07;&#x8F66;&#x4E3B;&#x7EA7;&#x9AD8;&#x51C0;&#x503C;&#x7528;&#x6237;&#xFF0C;&#x5929;&#x4EA7;&#x751F;15&#x4E07;&#x7B14;&#x8BA2;&#x5355;&#xFF1B;&#x79D1;&#x62D3;&#x201C;&#x901F;&#x505C;&#x8F66;&#x201D;&#x5E73;&#x53F0;&#x5DF2;&#x670D;&#x52A1;&#x8D85;&#x8FC7;10000&#x4E2A;&#x505C;&#x8F66;&#x573A;&#xFF0C;&#x7528;&#x6237;&#x6570;&#x9AD8;&#x8FBE;500&#x591A;&#x4E07;&#xFF0C;&#x65E5;&#x5747;&#x4EA4;&#x6613;&#x989D;&#x8D85;50&#x4E07;&#xFF0C;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x60CA;&#x4EBA;&#x3002;&#x6574;&#x4F53;&#x6765;&#x770B;&#xFF0C;&#x76EE;&#x524D;&#x6377;&#x987A;&#x5728;&#x4E1A;&#x5185;&#x9500;&#x552E;&#x989D;&#x4FDD;&#x6301;&#x9886;&#x5148;&#x3002;&#x4F46;&#x4ECE;&#x4F01;&#x4E1A;&#x89C4;&#x6A21;&#x4E0A;&#x770B;&#xFF0C;&#x6377;&#x987A;&#x5458;&#x5DE5;&#x89C4;&#x6A21;&#x4E3A;2000&#x4EBA;&#xFF0C;&#x79D1;&#x62D3;&#x7EF4;1500&#x4EBA;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6D77;&#x5916;&#x8D77;&#x5BB6;&#x7684;&#x79D1;&#x62D3;&#x5728;&#x52A0;&#x901F;&#x63A8;&#x8FDB;&#x4F01;&#x4E1A;&#x5168;&#x7403;&#x5316;&#x6218;&#x7565;&#x4E0A;&#x53D6;&#x5F97;&#x4E86;&#x9886;&#x5148;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BA9;&#x5E02;&#x573A;&#x5BF9;&#x79D1;&#x62D3;&#x5728;&#x77ED;&#x671F;&#x5185;&#x8D76;&#x8D85;&#x6377;&#x987A;&#x5145;&#x6EE1;&#x4FE1;&#x5FC3;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x5DF2;&#x7ECF;&#x5165;&#x80A1;&#x6377;&#x987A;&#xFF0C;&#x817E;&#x8BAF;&#x6295;&#x8D44;&#x79D1;&#x62D3;&#x3002;</p>
<h4 id="etcp">ETCP</h4>
<p>ETCP&#xFF0C;&#x662F;&#x4E92;&#x8054;&#x7F51;&#x505C;&#x8F66;&#x8303;&#x56F4;&#x7684;&#x4F20;&#x7EDF;&#x9F99;&#x5934;&#xFF0C;&#x516C;&#x53F8;&#x4E3A;&#x5317;&#x4EAC;&#x7545;&#x60A6;&#x516C;&#x53F8;&#xFF0C;&#x5229;&#x7528;&#x514D;&#x8D39;&#x63D0;&#x4F9B;&#x8BBE;&#x5907;&#x3001;&#x514D;&#x8D39;&#x5B89;&#x88C5;&#x548C;&#x5347;&#x7EA7;&#x5165;&#x4F4F;&#x505C;&#x8F66;&#x573A;&#x6253;&#x5F00;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x5176;&#x4F18;&#x52BF;&#x5728;&#x4E8E;&#x540D;&#x5B57;&#x975E;&#x5E38;&#x5360;&#x4F18;&#x52BF;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x524D;&#x671F;&#x5E02;&#x573A;&#x5360;&#x7528;&#x7387;&#x5F88;&#x9AD8;&#x3002;2018&#x5E74;12&#x6708;&#xFF0C;ETCP&#x5728;&#x4E2D;&#x56FD;&#x62E5;&#x6709;&#x5408;&#x4F5C;&#x505C;&#x8F66;&#x573A;&#x8D85;&#x8FC7;5800&#x5BB6;&#xFF0C;&#x65E5;&#x5747;&#x8986;&#x76D6;&#x72EC;&#x7ACB;&#x8F66;&#x4E3B;&#x8D85;&#x8FC7;100&#x4E07;&#x3002;</p>
<p>&#x76EE;&#x524D;ETCP&#x5728;16&#x5E74;&#x7531;&#x4E07;&#x8FBE;&#x5B8C;&#x6210;B&#x8F6E;&#x6295;&#x8D44;&#xFF0C;&#x4F30;&#x503C;15.5&#x4EBF;&#x5143;&#x3002;2017&#x5E74;&#x4E0E;&#x6469;&#x62DC;&#x8FBE;&#x6210;&#x6218;&#x7565;&#x5408;&#x4F5C;&#x5173;&#x7CFB;&#xFF0C;2018&#x5E74;&#x4E0E;&#x535A;&#x6CF0;&#x8FBE;&#x6210;&#x6784;&#x5EFA;&#x667A;&#x6167;&#x65B0;&#x751F;&#x6001;&#x5408;&#x4F5C;&#x5173;&#x7CFB;&#x3002;</p>
<h4 id="&#x505C;&#x7B80;&#x5355;">&#x505C;&#x7B80;&#x5355;</h4>
<p>&#x6700;&#x503C;&#x5F97;&#x5173;&#x6CE8;&#x7684;&#x4E00;&#x5BB6;&#x3002;&#x622A;&#x81F3;2019&#x5E74;1&#x6708;&#xFF0C;&#x505C;&#x7B80;&#x5355;&#x5DF2;&#x5728;&#x5168;&#x56FD;&#x8D85;&#x8FC7;30&#x4E2A;&#x57CE;&#x5E02;&#x5EFA;&#x7ACB;&#x5206;&#x516C;&#x53F8;&#xFF0C;&#x7EBF;&#x4E0A;&#x8FD0;&#x8425;&#x8D85;&#x8FC7;5000&#x4E2A;&#x4E00;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#x6838;&#x5FC3;&#x9AD8;&#x4EF7;&#x503C;&#x505C;&#x8F66;&#x573A;&#xFF0C;&#x8F66;&#x4F4D;&#x6570;&#x91CF;&#x8D85;&#x8FC7;200&#x4E07;&#x4E2A;&#xFF0C;&#x5E76;&#x5DF2;&#x5728;&#x5168;&#x56FD;15&#x4E2A;&#x5730;&#x533A;&#x642D;&#x5EFA;&#x57CE;&#x5E02;&#x7EA7;&#x505C;&#x8F66;&#x670D;&#x52A1;&#x5E73;&#x53F0;&#xFF0C;&#x7D2F;&#x8BA1;&#x670D;&#x52A1;&#x8F66;&#x8F86;&#x8D85;&#x8FC7;5000&#x4E07;&#x8F86;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x505C;&#x7B80;&#x5355;&#x7531;&#x8682;&#x8681;&#x91D1;&#x670D;&#x548C;&#x963F;&#x91CC;&#x96C6;&#x56E2;&#x5B8C;&#x6210;B&#x8F6E;&#x6295;&#x8D44;&#x540E;&#xFF0C;&#x968F;&#x540E;&#x4E0E;&#x4E2D;&#x56FD;&#x5EFA;&#x8BBE;&#x94F6;&#x884C;&#x8FBE;&#x6210;&#x6218;&#x7565;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#x5173;&#x7CFB;&#xFF0C;&#x7EE7;&#x7EED;&#x5728;&#x667A;&#x6167;&#x505C;&#x8F66;&#x9886;&#x57DF;&#x6301;&#x7EED;&#x53D1;&#x529B;&#x3002;</p>
<h4 id="&#x5343;&#x65B9;&#x79D1;&#x6280;">&#x5343;&#x65B9;&#x79D1;&#x6280;</h4>
<p>&#x5343;&#x65B9;&#x79D1;&#x6280;&#x96C6;&#x56E2;&#x662F;&#x4EE5;&#x667A;&#x80FD;&#x4EA4;&#x901A;&#x4E3A;&#x4E3B;&#x8425;&#x4E1A;&#x52A1;&#x516C;&#x53F8;&#x7684;&#x4E00;&#x5BB6;&#x4E0A;&#x5E02;&#x4F01;&#x4E1A;&#xFF0C;&#x4E3B;&#x8981;&#x63D0;&#x4F9B;&#x4E94;&#x4E2A;&#x4EA7;&#x54C1;&#xFF0C;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x673A;&#x7535;&#x5DE5;&#x7A0B;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF1B;&#x4EA4;&#x901A;&#x4FE1;&#x606F;&#x5316;&#x548C;&#x7CFB;&#x7EDF;&#x96C6;&#x6210;&#x4E1A;&#x52A1;&#xFF1B;&#x57CE;&#x5E02;&#x7EFC;&#x5408;&#x4EA4;&#x901A;&#x4FE1;&#x606F;&#x670D;&#x52A1;&#xFF1B;&#x822A;&#x7A7A;&#x4FE1;&#x606F;&#x5316;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF1B;&#x7535;&#x5B50;&#x8F66;&#x724C;&#x4E1A;&#x52A1;&#x3002;&#x5176;&#x4E3B;&#x8425;&#x4E1A;&#x52A1;&#x90FD;&#x662F;&#x4F9B;&#x5E94;&#x94FE;&#x4EA7;&#x54C1;&#xFF0C;&#x56E0;&#x6B64;&#x77E5;&#x540D;&#x5EA6;&#x4E0D;&#x9AD8;&#xFF0C;&#x4F46;&#x6574;&#x4E2A;&#x4F01;&#x4E1A;&#x5728;&#x667A;&#x6167;&#x4EA4;&#x901A;&#x9886;&#x57DF;&#x5E03;&#x5C40;&#x591A;&#x5E74;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x6D89;&#x53CA;&#x505C;&#x8F66;&#x884C;&#x4E1A;&#xFF0C;&#x662F;&#x4E0D;&#x53EF;&#x5C0F;&#x89D1;&#x7684;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#x3002;&#x5343;&#x65B9;&#x79D1;&#x6280;&#x5DF2;&#x7ECF;&#x5B9E;&#x65BD;&#x4E86;&#x4E0D;&#x5C11;&#x91CD;&#x5927;&#x9879;&#x76EE;&#xFF0C;&#x5305;&#x62EC;&#x591A;&#x6BB5;&#x9AD8;&#x901F;&#x3001;&#x4E16;&#x754C;&#x56ED;&#x535A;&#x4F1A;&#x7B49;&#x3002;</p>
<p>&#x5343;&#x65B9;&#x79D1;&#x6280;&#x5DF2;&#x7ECF;&#x83B7;&#x5F97;&#x963F;&#x91CC;36&#x4EBF;&#x878D;&#x8D44;&#xFF0C;&#x5360;&#x603B;&#x80A1;&#x672C;&#x7684;15%&#x5DE6;&#x53F3;&#x3002;</p>
<h2 id="&#x5E02;&#x573A;&#x52A8;&#x6001;">&#x5E02;&#x573A;&#x52A8;&#x6001;</h2>
<p>2018&#x5E74;1&#x6708;&#xFF0C;&#x5C0F;&#x732B;&#x505C;&#x8F66;&#x83B7;&#x5F97;&#x65B0;&#x8C6A;&#x65B9;&#x96C6;&#x56E2;8000&#x4E07;&#x5143;B&#x8F6E;&#x878D;&#x8D44;;2&#x6708;&#x4EFD;&#xFF0C;&#x987A;&#x6613;&#x901A;&#x4EE5;20%&#x7684;&#x80A1;&#x6743;&#x4F5C;&#x4E3A;&#x4EA4;&#x6362;&#xFF0C;&#x83B7;&#x5F97;&#x4E0A;&#x6D77;&#x4E91;&#x946B;(&#x8682;&#x8681;&#x91D1;&#x670D;&#x65D7;&#x4E0B;&#x5168;&#x8D44;&#x5B50;&#x516C;&#x53F8;)2&#x4EBF;&#x5143;&#x8D44;&#x91D1;;</p>
<p>2018&#x5E74;3&#x6708;&#x4EFD;&#xFF0C;&#x505C;&#x7B80;&#x5355;&#x83B7;&#x5F97;&#x8682;&#x8681;&#x91D1;&#x670D;&#x548C;&#x505C;&#x8F66;&#x4EA7;&#x4E1A;&#x8D44;&#x672C;&#x9633;&#x5149;&#x6D77;&#x5929;&#x6570;&#x4EBF;&#x5143;&#x4EBA;&#x6C11;&#x5E01;B+&#x8F6E;&#x878D;&#x8D44;&#xFF0C;&#x5357;&#x4EAC;&#x8F89;&#x901A;&#x79D1;&#x6280;&#x83B7;&#x5F97;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x3001;&#x56FD;&#x817E;&#x8D44;&#x672C;&#x3001;&#x4E1C;&#x65B9;&#x5934;&#x6761;&#x7B49;&#x8FD1;&#x4EBF;&#x5143;&#x6295;&#x8D44;&#xFF0C;&#x5317;&#x4EAC;&#x8F66;&#x4F4D;&#x7BA1;&#x5BB6;&#x79D1;&#x6280;&#x83B7;&#x5F97;&#x7531;&#x94B1;&#x5305;&#x63A7;&#x80A1;&#x548C;&#x60A6;&#x9053;&#x8D44;&#x672C;1&#x4EBF;&#x5143;A+&#x8F6E;&#x878D;&#x8D44;&#xFF0C;&#x505C;&#x7B80;&#x5355;&#x83B7;&#x5F97;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x4E0D;&#x660E;&#x989D;&#x5EA6;C&#x8F6E;&#x878D;&#x8D44;;</p>
<p>2018&#x5E74;6&#x6708;&#x4EFD;&#xFF0C;&#x53A6;&#x95E8;&#x505C;&#x5F00;&#x5FC3;&#x83B7;&#x5F97;&#x9752;&#x9510;&#x521B;&#x6295;&#x548C;Star VC&#x4E0D;&#x660E;&#x989D;&#x5EA6;&#x7684;A&#x8F6E;&#x878D;&#x8D44;&#xFF0C;&#x7231;&#x6CCA;&#x8F66;&#x83B7;&#x5F97;&#x851A;&#x6765;&#x8D44;&#x672C;&#x548C;&#x4E09;&#x5229;&#x96C6;&#x56E2;&#x4E0D;&#x660E;&#x989D;&#x5EA6;&#x7684;B&#x8F6E;&#x878D;&#x8D44;;</p>
<p>2018&#x5E74;7&#x6708;&#x4EFD;&#xFF0C;&#x505C;&#x5F00;&#x5FC3;&#x83B7;&#x5F97;&#x6765;&#x81EA;&#x521B;&#x5BA2;&#x603B;&#x90E8;&#x4E0D;&#x660E;&#x989D;&#x5EA6;&#x7684;A+&#x8F6E;&#x878D;&#x8D44;&#xFF0C;&#x5C0F;&#x5F3A;&#x505C;&#x8F66;&#x83B7;&#x5F97;&#x540C;&#x7A0B;&#x7F51;&#x7684;&#x6218;&#x7565;&#x878D;&#x8D44;;</p>
<p>2018&#x5E74;11&#x6708;&#x4EFD;&#xFF0C;ETCP&#x505C;&#x8F66;&#x8FDB;&#x884C;&#x4E86;D&#x8F6E;&#x878D;&#x8D44;&#xFF0C;&#x6295;&#x8D44;&#x673A;&#x6784;&#x548C;&#x878D;&#x8D44;&#x989D;&#x5EA6;&#x5747;&#x672A;&#x900F;&#x9732;&#x3002;</p>
<h3 id="&#x503C;&#x5F97;&#x5173;&#x6CE8;&#x7684;&#x505C;&#x7B80;&#x5355;&#x52A8;&#x6001;">&#x503C;&#x5F97;&#x5173;&#x6CE8;&#x7684;&#x505C;&#x7B80;&#x5355;&#x52A8;&#x6001;</h3>
<p>2015&#x5E74;5&#x6708;&#xFF0C;&#x505C;&#x7B80;&#x5355;&#x5728;&#x5317;&#x4EAC;&#x53EC;&#x5F00;&#x53D1;&#x5E03;&#x4F1A;&#xFF0C;&#x5BA3;&#x5E03;APP&#x4EA7;&#x54C1;&#x6B63;&#x5F0F;&#x4E0A;&#x7EBF;&#x3002; [4]</p>
<p>2015&#x5E74;9&#x6708;&#xFF0C;&#x505C;&#x7B80;&#x5355;&#x6B63;&#x5F0F;&#x5BF9;&#x5916;&#x5BA3;&#x5E03;&#x83B7;2000&#x4E07;&#x7F8E;&#x5143;A&#x8F6E;&#x878D;&#x8D44;&#xFF0C;&#x6295;&#x8D44;&#x65B9;&#x4E3A;&#x6570;&#x5BB6;&#x4EA7;&#x4E1A;&#x8D44;&#x672C;&#x53CA;&#x6295;&#x8D44;&#x673A;&#x6784;&#xFF0C;&#x9886;&#x6295;&#x65B9;&#x4E3A;&#x56FD;&#x5185;&#x667A;&#x80FD;&#x4EA4;&#x901A;&#x4E0A;&#x5E02;&#x4F01;&#x4E1A;&#x5343;&#x65B9;&#x96C6;&#x56E2;&#x65D7;&#x4E0B;&#x8D44;&#x672C;&#xFF0C;&#x5CF0;&#x745E;&#x8D44;&#x672C;&#xFF08;FreeS&#xFF09;&#x8DDF;&#x6295;&#x3002; [3]</p>
<p>2016&#x5E74;11&#x6708;&#xFF0C;&#x505C;&#x7B80;&#x5355;&#x83B7;&#x5F97;&#x4E86;&#x7531;&#x590D;&#x661F;&#x96C6;&#x56E2;&#x9886;&#x6295;&#xFF0C;&#x7EA2;&#x661F;&#x7F8E;&#x51EF;&#x9F99;&#x3001;&#x4E2D;&#x6C11;&#x6295;&#x3001;&#x5CF0;&#x745E;&#x8D44;&#x672C;&#x3001;&#x97EC;&#x8574;&#x8D44;&#x672C;&#x7B49;&#x77E5;&#x540D;&#x4EA7;&#x4E1A;&#x6295;&#x8D44;&#x65B9;&#x548C;&#x4E00;&#x7EBF;&#x6295;&#x8D44;&#x673A;&#x6784;&#x8DDF;&#x6295;&#x7684;B&#x8F6E;&#x878D;&#x8D44;&#xFF0C;&#x878D;&#x8D44;&#x989D;&#x9AD8;&#x8FBE;&#x6570;&#x4EBF;&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#x3002; [5]</p>
<p>2018&#x5E74;5&#x6708;&#xFF0C;&#x505C;&#x7B80;&#x5355;&#x5BA3;&#x5E03;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#x6570;&#x4EBF;&#x5143;&#x4EBA;&#x6C11;&#x5E01;B+&#x8F6E;&#x878D;&#x8D44;&#xFF0C;&#x672C;&#x8F6E;&#x878D;&#x8D44;&#x7531;&#x8682;&#x8681;&#x91D1;&#x670D;&#x9886;&#x6295;&#xFF0C;&#x9633;&#x5149;&#x6D77;&#x5929;&#x8DDF;&#x6295;&#xFF0C;&#x524D;&#x671F;&#x6295;&#x8D44;&#x65B9;<a href="https://baike.baidu.com/item/&#x590D;&#x661F;&#x96C6;&#x56E2;/2885861" target="_blank">&#x590D;&#x661F;&#x96C6;&#x56E2;</a>&#x3001;&#x7EA2;&#x661F;&#x7F8E;&#x51EF;&#x9F99;&#x7B49;&#x7EE7;&#x7EED;&#x8DDF;&#x8FDB;&#x3002; [6]</p>
<p>2019&#x5E74;1&#x6708;16&#x65E5;&#xFF0C;&#x505C;&#x7B80;&#x5355;&#x4E0E;&#x4E2D;&#x56FD;&#x5EFA;&#x8BBE;&#x94F6;&#x884C;&#x5317;&#x4EAC;&#x5E02;&#x5206;&#x884C;&#x7B7E;&#x7F72;&#x6218;&#x7565;&#x5408;&#x4F5C;&#x534F;&#x8BAE;&#xFF0C;&#x505C;&#x7B80;&#x5355;&#x521B;&#x59CB;&#x4EBA;&#x517C;CEO&#x67F3;&#x6587;&#x8D85;&#x3001;&#x4E2D;&#x56FD;&#x5EFA;&#x8BBE;&#x94F6;&#x884C;&#x5317;&#x4EAC;&#x5E02;&#x5206;&#x884C;&#x526F;&#x884C;&#x957F;&#x5468;&#x654F;&#x7B49;&#x51FA;&#x5E2D;&#x7B7E;&#x7EA6;&#x4EEA;&#x5F0F;&#xFF0C;&#x5E76;&#x5BA3;&#x5E03;&#x53CC;&#x65B9;&#x5C06;&#x91CD;&#x70B9;&#x56F4;&#x7ED5;&#x65E0;&#x611F;&#x652F;&#x4ED8;&#x3001;&#x5927;&#x6570;&#x636E;&#x670D;&#x52A1;&#x7B49;&#x65B9;&#x9762;&#x5C55;&#x5F00;&#x6DF1;&#x5EA6;&#x5408;&#x4F5C;&#x3002; [7]</p>
<p>&#x622A;&#x81F3;2019&#x5E74;1&#x6708;&#xFF0C;&#x505C;&#x7B80;&#x5355;&#x5DF2;&#x5728;&#x5168;&#x56FD;&#x8D85;&#x8FC7;30&#x4E2A;&#x57CE;&#x5E02;&#x5EFA;&#x7ACB;&#x5206;&#x516C;&#x53F8;&#xFF0C;&#x7EBF;&#x4E0A;&#x8FD0;&#x8425;&#x8D85;&#x8FC7;5000&#x4E2A;&#x4E00;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#x6838;&#x5FC3;&#x9AD8;&#x4EF7;&#x503C;&#x505C;&#x8F66;&#x573A;&#xFF0C;&#x8F66;&#x4F4D;&#x6570;&#x91CF;&#x8D85;&#x8FC7;200&#x4E07;&#x4E2A;&#xFF0C;&#x5E76;&#x5DF2;&#x5728;&#x5168;&#x56FD;15&#x4E2A;&#x5730;&#x533A;&#x642D;&#x5EFA;&#x57CE;&#x5E02;&#x7EA7;&#x505C;&#x8F66;&#x670D;&#x52A1;&#x5E73;&#x53F0;&#xFF0C;&#x7D2F;&#x8BA1;&#x670D;&#x52A1;&#x8F66;&#x8F86;&#x8D85;&#x8FC7;5000&#x4E07;&#x8F86;&#x3002; [1]</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; handsmlonely 2019 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2019-06-18 23:57:27
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="kuai-shou.html" class="navigation navigation-prev " aria-label="Previous page: 互联网公司产品管理流程初步调研">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../zui-jia-shi-jian.html" class="navigation navigation-next " aria-label="Next page: 实践指导">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"智慧停车行业调研","level":"1.4.2","depth":2,"next":{"title":"实践指导","level":"1.5","depth":1,"path":"zui-jia-shi-jian.md","ref":"zui-jia-shi-jian.md","articles":[]},"previous":{"title":"互联网公司产品管理流程初步调研","level":"1.4.1","depth":2,"path":"an-li-fen-xi/kuai-shou.md","ref":"an-li-fen-xi/kuai-shou.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["tbfed-pagefooter"],"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy handsmlonely 2019","modify_label":"该文件修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"an-li-fen-xi/zhi-hui-ting-che-xing-ye-diao-yan.md","mtime":"2019-06-18T15:57:27.994Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-06-18T16:17:34.282Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

